var hamQuestions3 = [
{
	"id": 1,
	"question": "Кой документ определя условията и реда за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба в България?",
	"answers": [
		{
			"answer": "Наредба N 1 от 1996 г. на Комитета по пощи и далекосъобщения"
		},
		{
			"answer": "Решение ITU/IARU/317 на Международния съюз по далекосъобщенията (ITU)"
		},
		{
			"answer": "Радиолюбителският справочник"
		},
		{
			"answer": "Техническите изисквания за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба",
			"isCorrect": true
		}
	]
},
{
	"id": 2,
	"question": "Кой определя условията и реда за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба?",
	"answers": [
		{
			"answer": "Комисията за регулиране на съобщенията",
			"isCorrect": true
		},
		{
			"answer": "Министерството на транспорта, информационните технологии и съобщенията"
		},
		{
			"answer": "Българската федерация на радиолюбителите"
		},
		{
			"answer": "Съвет за електронни медии"
		}
	]
}
];