var hamQuestions3 = [
{
	"id": 1,
	"question": "Кой документ определя условията и реда за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба в България?",
	"answers": [
		{
			"answer": "Наредба N 1 от 1996 г. на Комитета по пощи и далекосъобщения;"
		},
		{
			"answer": "Решение ITU/IARU/317 на Международния съюз по далекосъобщенията (ITU);"
		},
		{
			"answer": "Радиолюбителският справочник;"
		},
		{
			"answer": "Техническите изисквания за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба.",
			"isCorrect": true
		}
	]
},
{
	"id": 2,
	"question": "Кой определя условията и реда за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба?",
	"answers": [
		{
			"answer": "Комисията за регулиране на съобщенията;",
			"isCorrect": true
		},
		{
			"answer": "Министерството на транспорта, информационните технологии и съобщенията;"
		},
		{
			"answer": "Българската федерация на радиолюбителите;"
		},
		{
			"answer": "Съвет за електронни медии."
		}
	]
},
{
	"id": 3,
	"question": "Кой от възможните отговори съдържа изцяло елементи от Техническите изисквания ?",
	"answers": [
		{
			"answer": "Изисквания, свързани с използваните технически средства, както и изисквания към лицата, които могат да осъществяват електронни съобщения чрез радиосъоръжения от любителска радиослужба;",
			"isCorrect": true
		},
		{
			"answer": "Разрешително за радиолюбителска правоспособност, дневник за радиовръзките, видове антени;"
		},
		{
			"answer": "Опознавателен знак, потвърждение на проведените радиовръзки, класове на излъчване на любителските радиостанции;"
		},
		{
			"answer": "Нито едно от трите."
		}
	]
},
{
	"id": 4,
	"question": "Кой от следните въпроси НЕ е предмет на Техническите изисквания?",
	"answers": [
		{
			"answer": "Класифициране на радиолюбителите;"
		},
		{
			"answer": "Изисквания, свързани с използваните технически средства;"
		},
		{
			"answer": "Разрешени антени за осъществяване на електронна съобщителна радиолюбителска дейност;",
			"isCorrect": true
		},
		{
			"answer": "Определянето на опознавателните знаци."
		}
	]
},
{
	"id": 5,
	"question": "По кои три причини съществува радиолюбителството?",
	"answers": [
		{
			"answer": "За да подобрява и усъвършенства комуникациите, да подобрява техническите умения на посветените лица, да помага за осигуряване на електронни съобщения при бедствия и аварии;",
			"isCorrect": true
		},
		{
			"answer": "Да обучава по бизнес-комуникации, да улеснява длъжностните лица в комуникациите помежду им, да спомага за взимане на експедитивни бизнес решения;"
		},
		{
			"answer": "Да съхрани старата радиолюбителска техника, да поддържа достатъчно широк кръг от хора, запознати с апаратура на радиолампи и транзистори, да подобрява радиолампите и транзисторите;"
		},
		{
			"answer": "Да намали употребата на мобилни телефони и интернет, да се осъществява връзка с трудно достъпните места и да се съхрани употребата на Морзовия код."
		}
	]
},
{
	"id": 6,
	"question": "Кои са две от предназначенията на радиолюбителската дейност?",
	"answers": [
		{
			"answer": "Да съхранява историческа радиоинформация, да помага на обществото да научи историята на радиото;"
		},
		{
			"answer": "Да помага на държавните органи в подобряването на електронните съобщения, да помага в подобряването на техническите умения;"
		},
		{
			"answer": "Да модернизира радиолюбителските схеми, да повишава броя на хората, запознати с радиолюбителски схеми;"
		},
		{
			"answer": "Да увеличи броя на опитните радиооператори, да задоволява потребностите от лични контакти между радиолюбителите по света.",
			"isCorrect": true
		}
	]
},
{
	"id": 7,
	"question": "Кой има право да налага наказания при нарушение на Техническите изисквания?",
	"answers": [
		{
			"answer": "Комисията за регулиране на съобщенията;",
			"isCorrect": true
		},
		{
			"answer": "Териториалното поделение на “Български пощи” - ЕАД;"
		},
		{
			"answer": "Българската федерация на радиолюбителите;"
		},
		{
			"answer": "Всичките три."
		}
	]
},
{
	"id": 8,
	"question": "Кое е определението за радиолюбител?",
	"answers": [
		{
			"answer": "Лице, което няма професионален опит при работа с радиостанции;"
		},
		{
			"answer": "Лице, притежаващо разрешително за правоспособност на радиолюбител или хармонизирано радиолюбителско свидетелство (HAREC), което без материален интерес и за собствени нужди осъществява електронни съобщения чрез радиосъоръжения от любителска радиослужба;",
			"isCorrect": true
		},
		{
			"answer": "Лице, което се интересува от радиопредавания от далечни радиостанции;"
		},
		{
			"answer": "Лице, което е в процес на обучение за работа с радиостанции."
		}
	]
},
{
	"id": 9,
	"question": "Какво е определението за любителски радиовръзки?",
	"answers": [
		{
			"answer": "Радиовръзки, установени между любителски радиостанции;",
			"isCorrect": true
		},
		{
			"answer": "Радиовръзки, установени между правоспособни лица;"
		},
		{
			"answer": "Радиовръзки, установени между физически лица;"
		},
		{
			"answer": "Радиовръзки, предназначени за начално обучение на радиолюбители."
		}
	]
},
{
	"id": 10,
	"question": "Какво е определението за любителска радиостанция?",
	"answers": [
		{
			"answer": "Радиостанция, която може да бъде премествана и да работи от точки с различно географско местоположение или в движение;"
		},
		{
			"answer": "Радиостанция за радиоразпръскване с малък териториален обхват;"
		},
		{
			"answer": "Радиосъобщително средство, което може да се използва за осъществяване на електронни съобщения в един или повече от обхватите, предоставени за използване от радиолюбители;",
			"isCorrect": true
		},
		{
			"answer": "Радиостанция, използвана за начално обучение на нови професионални оператори."
		}
	]
},
{
	"id": 11,
	"question": "Кои са радиолюбителските класове в Република България?",
	"answers": [
		{
			"answer": "Клас А, клас B, клас C, клас D;"
		},
		{
			"answer": "Операторски и конструкторски;"
		},
		{
			"answer": "Хармонизирано радиолюбителско свидетелство A, B, C, и D;"
		},
		{
			"answer": "Клас 1 и клас 2.",
			"isCorrect": true
		}
	]
},
{
	"id": 12,
	"question": "Кой е радиолюбителският клас, с който начинаещите радиолюбители започват дейността си?",
	"answers": [
		{
			"answer": "Клас D;"
		},
		{
			"answer": "Клас А;"
		},
		{
			"answer": "Клас 2;",
			"isCorrect": true
		},
		{
			"answer": "СЕРТ лицензия."
		}
	]
},
{
	"id": 13,
	"question": "Кой може да получи радиолюбителски клас в Република България?",
	"answers": [
		{
			"answer": "Всеки, освен служителите в Министерството на отбраната и Министерството на вътрешните работи;"
		},
		{
			"answer": "Всеки освен чуждестранните граждани;"
		},
		{
			"answer": "Всеки;"
		},
		{
			"answer": "Всеки, преминал курсове за съответния радиолюбителски клас."
		}
	]
},
{
	"id": 14,
	"question": "На каква възраст може да се получи радиолюбителски клас 2?",
	"answers": [
		{
			"answer": "След навършване на 14 години;"
		},
		{
			"answer": "Без ограничения;",
			"isCorrect": true
		},
		{
			"answer": "След навършване на 18 години;"
		},
		{
			"answer": "Преди навършване на 70 години."
		}
	]
},
{
	"id": 15,
	"question": "За каква продължителност от време е валиден радиолюбителският клас?",
	"answers": [
		{
			"answer": "2 години;"
		},
		{
			"answer": "5 години;"
		},
		{
			"answer": "10 години;"
		},
		{
			"answer": "Безсрочен.",
			"isCorrect": true
		}
	]
},
{
	"id": 16,
	"question": "Кой радиолюбител има право на СЕРТ лицензия?",
	"answers": [
		{
			"answer": "Радиолюбител, притежаващ опознавателен знак и разрешително за правоспособност на радиолюбител клас 1;",
			"isCorrect": true
		},
		{
			"answer": "Притежател на личен слушателски знак;"
		},
		{
			"answer": "Член на клубна любителска радиостанция;"
		},
		{
			"answer": "Всеки радиолюбител, притежаващ разрешително за правоспособност."
		}
	]
},
{
	"id": 17,
	"question": "Кой има право да ползва любителски ретранслатор, собственост на частно лице?",
	"answers": [
		{
			"answer": "Само собственикът;"
		},
		{
			"answer": "Всички радиолюбители, притежаващи опознавателен знак, писмено разрешение от собственика и изпълняващи условията на Техническите изисквания;"
		},
		{
			"answer": "Всички радиолюбители, притежаващи опознавателен знак, изпълняващи условията на Техническите изисквания;",
			"isCorrect": true
		},
		{
			"answer": "Не е позволено частни лица да изграждат любителски ретранслатори."
		}
	]
},
{
	"id": 18,
	"question": "Може ли лице, което не е радиолюбител да работи от клубна любителска радиостанция в България?",
	"answers": [
		{
			"answer": "Само ако членува в съответния радиоклуб;"
		},
		{
			"answer": "Само в присъствието на отговорника на радиостанцията;"
		},
		{
			"answer": "Само в присъствието на отговорника на радиостанцията и под ръководството на радиолюбител клас 1;",
			"isCorrect": true
		},
		{
			"answer": "Не може."
		}
	]
},
{
	"id": 19,
	"question": "Откъде българският радиолюбител има право да работи на любителски честоти?",
	"answers": [
		{
			"answer": "Навсякъде по света;"
		},
		{
			"answer": "Където местните закони и наредби позволяват това;",
			"isCorrect": true
		},
		{
			"answer": "В радиус не повече от 50 km от постоянния си адрес;"
		},
		{
			"answer": "Само от постоянния си адрес."
		}
	]
},
{
	"id": 20,
	"question": "Ако притежавате радиолюбителски клас 2, с колко радиопредавателя имате право да оперирате?",
	"answers": [
		{
			"answer": "Само един;"
		},
		{
			"answer": "Само един с изключение при извънредни обстоятелства, бедствия и аварии;"
		},
		{
			"answer": "Произволен брой;",
			"isCorrect": true
		},
		{
			"answer": "Произволен брой, но при условие, че излъчват на различни обхвати."
		}
	]
},
{
	"id": 21,
	"question": "Може ли радиолюбител клас 2 да стане отговорник на клубна любителска радиостанция?",
	"answers": [
		{
			"answer": "Може без ограничения;"
		},
		{
			"answer": "Може, ако радиостанцията излъчва в обхватите 144-146 MHz и/или 430-440 MHz;"
		},
		{
			"answer": "Може, ако е навършил 18 години;"
		},
		{
			"answer": "Не може.",
			"isCorrect": true
		}
	]
},
{
	"id": 22,
	"question": "На какъв клас на излъчване има право радиолюбител клас 2 в обхвата 144-146 MHz?",
	"answers": [
		{
			"answer": "Клас А3Е;"
		},
		{
			"answer": "Клас F3E;"
		},
		{
			"answer": "Клас J3E;"
		},
		{
			"answer": "Всичките три класа.",
			"isCorrect": true
		}
	]
},
{
	"id": 23,
	"question": "На какъв клас на излъчване има право радиолюбител клас 2 в обхвата 430- 440 MHz?",
	"answers": [
		{
			"answer": "Клас А3Е;"
		},
		{
			"answer": "Клас А1А;"
		},
		{
			"answer": "Клас А2А;"
		},
		{
			"answer": "Всичките три класа."
		}
	]
},
{
	"id": 24,
	"question": "Каква мощност на предавателя трябва да използва радиолюбител клас 2?",
	"answers": [
		{
			"answer": "Не повече от 100 W, допустима само при връзка с много далечни кореспонденти;"
		},
		{
			"answer": "Не повече от 25 W, независимо от разстоянието до кореспондента;"
		},
		{
			"answer": "Не повече от 10 W, а в границите на населеното място - не повече от 5 W;"
		},
		{
			"answer": "Минималната мощност, необходима за устойчива връзка, но не повече от 5 W.",
			"isCorrect": true
		}
	]
},
{
	"id": 25,
	"question": "С каква от посочените мощности на предавателя има право да излъчва радиолюбител клас 2 на честота 145,500 MHz?",
	"answers": [
		{
			"answer": "От 1 до 5 W;"
		},
		{
			"answer": "От 2 до 10 W;"
		},
		{
			"answer": "От 5 до 50 W;"
		},
		{
			"answer": "От 10 до 500 W."
		}
	]
},
{
	"id": 26,
	"question": "Ако притежавате клас 2, на коя от честотите имате право да излъчвате?",
	"answers": [
		{
			"answer": "143,350 MHz;"
		},
		{
			"answer": "147,000 MHz;"
		},
		{
			"answer": "436,325 MHz;"
		},
		{
			"answer": "3525 kHz."
		}
	]
},
{
	"id": 27,
	"question": "Какво трябва да направи радиолюбителят ако си загуби разрешителното за правоспособност?",
	"answers": [
		{
			"answer": "Не е необходимо да предприема действия в този случай;"
		},
		{
			"answer": "Да подаде заявление в Комисията за регулиране на съобщенията за преиздаване на документа и да заплати съответната такса;",
			"isCorrect": true
		},
		{
			"answer": "Да положи отново съответния изпит;"
		},
		{
			"answer": "Да подаде заявление до Районното полицейско управление, придружено с обяснителна записка за обстоятелствата, при които е загубен оригиналът."
		}
	]
},
{
	"id": 28,
	"question": "Кои са границите на радиолюбителския обхват 144 MHz?",
	"answers": [
		{
			"answer": "144 -146 MHz;",
			"isCorrect": true
		},
		{
			"answer": "144 -145 MHz;"
		},
		{
			"answer": "144 -146 kHz;"
		},
		{
			"answer": "144 -148 MHz."
		}
	]
},
{
	"id": 29,
	"question": "Ако излъчвате на честота 145,450 MHz, в кой радиолюбителски обхват се намирате?",
	"answers": [
		{
			"answer": "2-метровия;"
		},
		{
			"answer": "6-метровия;"
		},
		{
			"answer": "10-метровия;"
		},
		{
			"answer": "15-метровия."
		}
	]
},
{
	"id": 30,
	"question": "Ако друг радиолюбител, притежаващ опознавателен знак работи с Вашата лична любителска радиостанция, кой е отговорен за спазване на процедурата на радиовръзките?",
	"answers": [
		{
			"answer": "Вие;"
		},
		{
			"answer": "Другият радиолюбител;"
		},
		{
			"answer": "И двамата;",
			"isCorrect": true
		},
		{
			"answer": "Другият радиолюбител има право да работи само от клубна, но не и от лична радиостанция."
		}
	]
},
{
	"id": 31,
	"question": "Ако сте радиолюбител, притежаващ опознавателен знак и работите от чужда любителска радиостанция, кой е отговорен за спазване на процедурата на радиовръзките?",
	"answers": [
		{
			"answer": "Собственикът на радиостанцията;"
		},
		{
			"answer": "Вие;"
		},
		{
			"answer": "И двамата;",
			"isCorrect": true
		},
		{
			"answer": "Отговорникът на радиоклуба, защото при посочените условия радиовръзки са възможни само от клубна радиостанция."
		}
	]
},
{
	"id": 32,
	"question": "Какви задължения имате като собственик на лична любителска радиостанция, за да позволите на друг радиолюбител да я използва?",
	"answers": [
		{
			"answer": "Да изискате радиолюбителят да представи разрешителното си за радиолюбителска правоспособност;"
		},
		{
			"answer": "Да изискате радиолюбителят да представи документ с определения му опознавателен знак;",
			"isCorrect": true
		},
		{
			"answer": "Да изискате радиолюбителят да представи разрешение от Комисията за регулиране на съобщенията;"
		},
		{
			"answer": "Нямате право да предоставяте радиостанцията си за използване от друг радиолюбител."
		}
	]
},
{
	"id": 33,
	"question": "Ако позволите на друг радиолюбител с по-висок от Вашия радиолюбителски клас да работи от Вашата радиостанция, какви права има той?",
	"answers": [
		{
			"answer": "Само правата, произтичащи от Вашия радиолюбителски клас;"
		},
		{
			"answer": "Всички права, които позволява неговият радиолюбителски клас;",
			"isCorrect": true
		},
		{
			"answer": "Клас на излъчване и максимална мощност, позволени за неговия радиолюбителски клас, но само в честотни обхвати, позволени за Вашия радиолюбителски клас;"
		},
		{
			"answer": "Честотни обхвати, позволени за неговия радиолюбителски клас, но само в клас на излъчване и максимална мощност, позволени за Вашия радиолюбителски клас."
		}
	]
},
{
	"id": 34,
	"question": "При какви условия членове на Вашето семейство могат да ползват Вашата лична любителска радиостанция?",
	"answers": [
		{
			"answer": "След като получат от Вас писмено съгласие;"
		},
		{
			"answer": "След като придобият разрешително за радиолюбителска правоспособност и им се предостави за ползване опознавателен знак;",
			"isCorrect": true
		},
		{
			"answer": "Само във Ваше присъствие;"
		},
		{
			"answer": "След като получат личен слушателски знак."
		}
	]
},
{
	"id": 35,
	"question": "Кое от следните НЕ е позволено да се дискутира в любителска радиовръзка?",
	"answers": [
		{
			"answer": "Бизнес въпроси с материална изгода;"
		},
		{
			"answer": "Предстояща лятна почивка;"
		},
		{
			"answer": "Личен адрес и телефон;"
		},
		{
			"answer": "Поведение при бедствия и аварии."
		}
	]
},
{
	"id": 36,
	"question": "Колко често радиолюбителят трябва да предава опознавателния си знак по време на радиовръзка?",
	"answers": [
		{
			"answer": "При започване на радиовръзката и след това на всеки десет минути;"
		},
		{
			"answer": "При всяка реплика;"
		},
		{
			"answer": "При започване и завършване на радиовръзката;"
		},
		{
			"answer": "Веднъж на всяка радиовръзка."
		}
	]
},
{
	"id": 37,
	"question": "Какво предавате като идентификация на любителската радиостанция?",
	"answers": [
		{
			"answer": "Краткото си име, с което сте известен сред радиолюбителите;"
		},
		{
			"answer": "Фамилното си име и опознавателния знак;"
		},
		{
			"answer": "Опознавателния знак;",
			"isCorrect": true
		},
		{
			"answer": "Името си и фамилията."
		}
	]
},
{
	"id": 38,
	"question": "Каква идентификация е необходима (ако въобще е необходима), когато двама радиолюбители започват радиовръзка?",
	"answers": [
		{
			"answer": "Не е необходима идентификация;"
		},
		{
			"answer": "Единият радиолюбител трябва да предаде опознавателния знак на кореспондента, другият да предаде своя опознавателен знак;"
		},
		{
			"answer": "Всеки от радиолюбителите трябва да предаде опознавателния знак на кореспондента и своя опознавателен знак;"
		},
		{
			"answer": "Идентификация е необходима само при радиовръзка с чуждестранен радиолюбител."
		}
	]
},
{
	"id": 39,
	"question": "При какво условие имате право да проведете радиовръзка с чуждестранен радиолюбител?",
	"answers": [
		{
			"answer": "Само ако използвате английски език;"
		},
		{
			"answer": "Само ако в разрешителното Ви за радиолюбителска правоспособност е указано това;"
		},
		{
			"answer": "Само с радиолюбители от държави, с които България има подписана спогодба;"
		},
		{
			"answer": "Няма ограничения.",
			"isCorrect": true
		}
	]
},
{
	"id": 40,
	"question": "Кога на радиолюбители е позволено да излъчват радиоразпръсквателни програми от любителската радиостанция?",
	"answers": [
		{
			"answer": "Никога;"
		},
		{
			"answer": "Само при извънредни обстоятелства, бедствия и аварии;"
		},
		{
			"answer": "Само с разрешението на Комисията за регулиране на съобщенията;"
		},
		{
			"answer": "Ако ползва мощност до 50 mW и програмата се чува само в радиус до 500 m."
		}
	]
},
{
	"id": 41,
	"question": "Кога на радиолюбители е позволено да излъчват музика от любителската радиостанция?",
	"answers": [
		{
			"answer": "Няма забрана да се излъчва музика от любителската радиостанция;"
		},
		{
			"answer": "Само ако се налага да се заглуши нелегитимно излъчваща радиостанция;"
		},
		{
			"answer": "Никога;"
		},
		{
			"answer": "Само ако ползва мощност до 50 mW и радиовръзката не е през любителски ретранслатор."
		}
	]
},
{
	"id": 42,
	"question": "Кога радиолюбителите могат да излъчват шифровани съобщения?",
	"answers": [
		{
			"answer": "Само по време на радиолюбителско състезание;"
		},
		{
			"answer": "Никога;",
			"isCorrect": true
		},
		{
			"answer": "Само при радиовръзка с нелюбителска радиостанция;"
		},
		{
			"answer": "Когато радиовръзката е през любителски ретранслатор и се налага текстът на съобщението да не се разбере от останалите радиолюбители."
		}
	]
},
{
	"id": 43,
	"question": "Кога имате право умишлено да смущавате работата на друга любителска радиостанция?",
	"answers": [
		{
			"answer": "Само ако установите, че съответният радиолюбител не предава опознавателния си знак;"
		},
		{
			"answer": "Никога;",
			"isCorrect": true
		},
		{
			"answer": "Само ако станцията започне да предава на използваната от Вас честота;"
		},
		{
			"answer": "Само когато и другата станция умишлено смущава Вашето излъчване."
		}
	]
},
{
	"id": 44,
	"question": "Кога имате право да излъчвате със съкратен опознавателен знак?",
	"answers": [
		{
			"answer": "Никога;"
		},
		{
			"answer": "Само по време на състезание;"
		},
		{
			"answer": "Когато работите с български радиолюбители;"
		},
		{
			"answer": "Когато работите с много добре познат радиолюбител."
		}
	]
},
{
	"id": 45,
	"question": "Кога е допустимо да използвате недействителен опознавателен знак?",
	"answers": [
		{
			"answer": "Никога;",
			"isCorrect": true
		},
		{
			"answer": "Когато искате да запазите в тайна съдържанието на излъчения текст;"
		},
		{
			"answer": "Когато искате да си направите безобидна шега с много добре познат радиолюбител;"
		},
		{
			"answer": "Само при извънредни обстоятелства, бедствия и аварии."
		}
	]
},
{
	"id": 46,
	"question": "Когато радиолюбител предаде в обичайна обстановка сигнала (думата) MAYDAY, как се класифицира неговото действие?",
	"answers": [
		{
			"answer": "Традиционен радиолюбителски поздрав по случай Първи май;"
		},
		{
			"answer": "Сигнал за извънредни обстоятелства;"
		},
		{
			"answer": "Предаване на фалшив сигнал за бедствие;",
			"isCorrect": true
		},
		{
			"answer": "Нищо специално. MAYDAY няма значението на сигнал за бедствие."
		}
	]
},
{
	"id": 47,
	"question": "Ако отговорите на някой радиолюбител без да предадете своя опознавателен знак, какво действие сте извършили?",
	"answers": [
		{
			"answer": "Пробно излъчване за проверка на апаратурата;"
		},
		{
			"answer": "Пакетна (packet) радиовръзка;"
		},
		{
			"answer": "Излъчване за проверка дали сигналът достига кореспондента;"
		},
		{
			"answer": "Забранено е по условията на Техническите изисквания прикриване на собствения опознавателен знак.",
			"isCorrect": true
		}
	]
},
{
	"id": 48,
	"question": "Коя от следните дейности е забранена?",
	"answers": [
		{
			"answer": "Предаване на факти и сведения, които представляват радиолюбителска тайна;"
		},
		{
			"answer": "Излъчване на сигнали за бедствие;"
		},
		{
			"answer": "Предаване на текст с неприлично и обидно съдържание;",
			"isCorrect": true
		},
		{
			"answer": "Всичките три."
		}
	]
},
{
	"id": 49,
	"question": "Коя от следните дейности е забранена?",
	"answers": [
		{
			"answer": "Използването едновременно на два радиопредавателя на два радиолюбителски обхвата;"
		},
		{
			"answer": "Ограничаване на използването на радиолюбителски ретранслатор;",
			"isCorrect": true
		},
		{
			"answer": "Предаване от любителска радиостанция на бюлетин с радиолюбителски новини;"
		},
		{
			"answer": "Всичките три."
		}
	]
},
{
	"id": 50,
	"question": "С какви нелюбителски радиостанции радиолюбителите имат право да установяват нормална радиовръзка?",
	"answers": [
		{
			"answer": "С всякакви, но само в границите на радиолюбителските обхвати;"
		},
		{
			"answer": "Само със служби извън системата на Министерството на отбраната и Министерството на вътрешните работи;"
		},
		{
			"answer": "С всякакви, но само на вторична основа без да създават смущения на службите на първична основа;"
		},
		{
			"answer": "Нямат право.",
			"isCorrect": true
		}
	]
},
{
	"id": 51,
	"question": "Кой от следните е български радиолюбителски опознавателен знак?",
	"answers": [
		{
			"answer": "LZAW;"
		},
		{
			"answer": "LZ6AW;",
			"isCorrect": true
		},
		{
			"answer": "LZA6W;"
		},
		{
			"answer": "LZ-6-AW."
		}
	]
},
{
	"id": 52,
	"question": "Кои числа нормално се използват за формиране на опознавателните знаци на българските любителски радиостанции и ретранслатори?",
	"answers": [
		{
			"answer": "От 1 до 100;"
		},
		{
			"answer": "От 1 до 1000;"
		},
		{
			"answer": "От 0 до 9;",
			"isCorrect": true
		},
		{
			"answer": "От 1 до 9."
		}
	]
},
{
	"id": 53,
	"question": "Ако LZ1AA работи от радиостанцията на LZ1BB, какъв опознавателен знак трябва да използва?",
	"answers": [
		{
			"answer": "LZ1AA;"
		},
		{
			"answer": "LZ1BB;"
		},
		{
			"answer": "LZ1AA / LZ1BB;"
		},
		{
			"answer": "LZ1BB / LZ1AA.",
			"isCorrect": true
		}
	]
},
{
	"id": 54,
	"question": "Ако LZ1AA с постоянен адрес в София работи с личната си радиостанция от вилата си в Несебър, какъв опознавателен знак трябва използва?",
	"answers": [
		{
			"answer": "LZ1AA;"
		},
		{
			"answer": "LZ1AA / M;"
		},
		{
			"answer": "LZ1AA / 1;",
			"isCorrect": true
		},
		{
			"answer": "LZ1AA / MM."
		}
	]
},
{
	"id": 55,
	"question": "Ако радиолюбител клас 2 чуе в обхвата 144 -146 MHz радиостанция с опознавателен знак LZ75НАМ, какво поведение трябва да има към нея?",
	"answers": [
		{
			"answer": "Станцията е любителска, има право да работи на този обхват и радиолюбителят може да я повика за радиовръзка;",
			"isCorrect": true
		},
		{
			"answer": "Станцията е на въздушна подвижна служба, има право да работи на този обхват, но не и с любителски станции, така че радиолюбителят не трябва да я повиква;"
		},
		{
			"answer": "Станцията е на въздушна подвижна служба, няма право да работи на този обхват, така че радиолюбителят може да установи радиовръзка с нея и да я помоли да напусне обхвата;"
		},
		{
			"answer": "Станцията е любителска, но от опознавателния й знак следва, че с нея могат да установяват радиовръзки само радиолюбители клас 1."
		}
	]
},
{
	"id": 56,
	"question": "Какъв опознавателен знак е LZ0AAA?",
	"answers": [
		{
			"answer": "Личен слушателски знак;"
		},
		{
			"answer": "На любителски радиофар;",
			"isCorrect": true
		},
		{
			"answer": "На DX експедиция;"
		},
		{
			"answer": "На клубна радиостанция."
		}
	]
},
{
	"id": 57,
	"question": "Кой от следните е личен слушателски знак?",
	"answers": [
		{
			"answer": "LZ1A317;"
		},
		{
			"answer": "LZ317A;"
		},
		{
			"answer": "LZ317;"
		},
		{
			"answer": "LZ1-317.",
			"isCorrect": true
		}
	]
},
{
	"id": 58,
	"question": "Какъв опознавателен знак е LZ/DL6AA?",
	"answers": [
		{
			"answer": "На български радиолюбител, излъчващ от друга държава;"
		},
		{
			"answer": "На чуждестранен радиолюбител, излъчващ от България;",
			"isCorrect": true
		},
		{
			"answer": "На български радиолюбител, търсещ връзка с друга държава;"
		},
		{
			"answer": "На чуждестранен радиолюбител, търсещ връзка с България."
		}
	]
},
{
	"id": 59,
	"question": "Какъв опознавателен знак е LZ1AW/M?",
	"answers": [
		{
			"answer": "На радиолюбител, който работи от морски плавателен съд;"
		},
		{
			"answer": "На радиолюбител, който работи от сухопътно превозно средство;",
			"isCorrect": true
		},
		{
			"answer": "На радиолюбител, който работи с портативна радиостанция;"
		},
		{
			"answer": "Такъв опознавателен знак е недействителен и използването му е неправомерно."
		}
	]
},
{
	"id": 60,
	"question": "Кога радиолюбителят трябва да предаде след опознавателния си знак под дробна черта буквата „П“ или думата „портативна“?",
	"answers": [
		{
			"answer": "Когато използва фабрично произведена радиостанция;"
		},
		{
			"answer": "Когато използва лично конструирана радиостанция;"
		},
		{
			"answer": "Когато използва носима радиостанция;",
			"isCorrect": true
		},
		{
			"answer": "Когато използва маломощна радиостанция."
		}
	]
},
{
	"id": 61,
	"question": "Каква е допустимата лента на модулиращите звукови честоти при любителска радиовръзка?",
	"answers": [
		{
			"answer": "0 - 100 Hz;"
		},
		{
			"answer": "0 - 2,7 kHz;"
		},
		{
			"answer": "0,3 - 3 kHz;",
			"isCorrect": true
		},
		{
			"answer": "16 Hz - 20 kHz."
		}
	]
},
{
	"id": 62,
	"question": "Каква е максимално допустимата широчина на честотната лента на излъчване на обхватите, позволени за работа с радиолюбители клас 2?",
	"answers": [
		{
			"answer": "Няма ограничения;"
		},
		{
			"answer": "6 kHz;",
			"isCorrect": true
		},
		{
			"answer": "2,7 kHz;"
		},
		{
			"answer": "100 Hz."
		}
	]
},
{
	"id": 63,
	"question": "Каква е максимално допустимата честотна девиация на обхватите, позволени за работа на радиолюбители клас 2?",
	"answers": [
		{
			"answer": "Плюс-минус 3 kHz;"
		},
		{
			"answer": "Плюс-минус 5 kHz;",
			"isCorrect": true
		},
		{
			"answer": "В зависимост от техническото предназначение на предавателя;"
		},
		{
			"answer": "Няма ограничения."
		}
	]
},
{
	"id": 64,
	"question": "Каква е максимално допустимата мощност на страничните излъчвания на радиопредавателя на лична любителска радиостанция на радиолюбител клас 2?",
	"answers": [
		{
			"answer": "10 микровата;",
			"isCorrect": true
		},
		{
			"answer": "5 миливата;"
		},
		{
			"answer": "50 миливата;"
		},
		{
			"answer": "0,5 вата."
		}
	]
},
{
	"id": 65,
	"question": "Допустимо ли е УКВ антена на любителската радиостанция или свързващият я кабел да минават над въздушни силнотокови и телекомуникационни линии?",
	"answers": [
		{
			"answer": "Не;"
		},
		{
			"answer": "Да;"
		},
		{
			"answer": "Не е допустимо единствено над телекомуникационни линии;",
			"isCorrect": true
		},
		{
			"answer": "Не е допустимо единствено над силнотокови линии."
		}
	]
},
{
	"id": 66,
	"question": "Какво трябва да бъде минималното разстояние вътре в сградата между радиолюбителска антенна система (вкл. антенната линия) и съществуваща електронна съобщителна инсталация?",
	"answers": [
		{
			"answer": "Няма ограничения, ако линиите са екранирани и се гарантира работа без взаимно смущение;",
			"isCorrect": true
		},
		{
			"answer": "Минималното разстояние трябва да бъде 2 m;"
		},
		{
			"answer": "Минималното разстояние трябва да бъде 5 m;"
		},
		{
			"answer": "Минималното разстояние е според използваната мощност и е описано в Техническите изисквания."
		}
	]
},
{
	"id": 67,
	"question": "Кое от изброените свързвания на заземителните проводници е недопустимо?",
	"answers": [
		{
			"answer": "Свързване с електронно съобщителни инсталации;"
		},
		{
			"answer": "Свързване с високоволтова линия;"
		},
		{
			"answer": "Свързване със съседна радиолюбителска антена;"
		},
		{
			"answer": "Всичките три.",
			"isCorrect": true
		}
	]
},
{
	"id": 68,
	"question": "Кога имате право да осъществявате радиовръзки и да използвате опознавателния си знак в ефира?",
	"answers": [
		{
			"answer": "От датата на успешно издържания изпит за радиолюбителски клас 2;"
		},
		{
			"answer": "5 работни дни след датата, на която успешно сте издържал изпита за радиолюбителски клас 2;"
		},
		{
			"answer": "След издадени разрешително за правоспособност на радиолюбител и писмо за предоставяне на личен опознавателен знак;",
			"isCorrect": true
		},
		{
			"answer": "От дата, на която надлежно е входирано заявление по образец, в което е посочен желания опознавателен знак."
		}
	]
}
];