var hamQuestions1 = [
{
	"id": 1,
	"question": "На колко мегахерца (MHz) са равни 144432 килохерца (kHz)?",
	"answers": [
		{
			"answer": "На 0,144432 MHz;"
		},
		{
			"answer": "На 144,432 MHz;",
			"isCorrect": true
		},
		{
			"answer": "На 144432000 MHz;"
		},
		{
			"answer": "На 0,000144432 MHz."
		}
	]
},
{
	"id": 2,
	"question": "Ако показанието на скалата на радиостанцията е 145,550 МHz, на колко килохерца (kHz) съответства това?",
	"answers": [
		{
			"answer": "На 0,000145550 kHz;"
		},
		{
			"answer": "На 0,145550 kHz;"
		},
		{
			"answer": "На 145550 kHz;",
			"isCorrect": true
		},
		{
			"answer": "На 145550000 kHz."
		}
	]
},
{
	"id": 3,
	"question": "Ако през амперметър, разграфен в ампери (А), тече ток 3000 mA, какво ще бъде показанието му?",
	"answers": [
		{
			"answer": "0,3 А;"
		},
		{
			"answer": "3 А;",
			"isCorrect": true
		},
		{
			"answer": "30 А;"
		},
		{
			"answer": "3000000 А."
		}
	]
},
{
	"id": 4,
	"question": "Ако волтметър, разграфен във волтове (V), измерва напрежение 3500 mV, какво ще бъде показанието му?",
	"answers": [
		{
			"answer": "3500000 V;"
		},
		{
			"answer": "35 V;"
		},
		{
			"answer": "3,5 V;",
			"isCorrect": true
		},
		{
			"answer": "0,35 V."
		}
	]
},
{
	"id": 5,
	"question": "Колко фарада (F) са 500000 микрофарада (μF)?",
	"answers": [
		{
			"answer": "0,0005 F;"
		},
		{
			"answer": "0,5 F;",
			"isCorrect": true
		},
		{
			"answer": "500 F;"
		},
		{
			"answer": "500000000 F."
		}
	]
},
{
	"id": 6,
	"question": "Колко нанофарада (nF) са 1000000 пикофарада (pF)?",
	"answers": [
		{
			"answer": "0,001 nF;"
		},
		{
			"answer": "1 nF;"
		},
		{
			"answer": "1000 nF;",
			"isCorrect": true
		},
		{
			"answer": "1000000000 nF."
		}
	]
},
{
	"id": 7,
	"question": "Колко херца (Hz) има в един kHz?",
	"answers": [
		{
			"answer": "0,1 Hz;"
		},
		{
			"answer": "10 Hz;"
		},
		{
			"answer": "100 Hz;"
		},
		{
			"answer": "1000 Hz.",
			"isCorrect": true
		}
	]
},
{
	"id": 8,
	"question": "Колко килохерца (kHz) има в един MHz?",
	"answers": [
		{
			"answer": "10 kHz;"
		},
		{
			"answer": "100 kHz;"
		},
		{
			"answer": "1000 kHz;",
			"isCorrect": true
		},
		{
			"answer": "1000000 kHz."
		}
	]
},
{
	"id": 9,
	"question": "Ако имате носима радиостанция с мощност 500 миливата (mW), колко W e това?",
	"answers": [
		{
			"answer": "0,05 W;"
		},
		{
			"answer": "0,5 W;",
			"isCorrect": true
		},
		{
			"answer": "5 W;"
		},
		{
			"answer": "50 W."
		}
	]
},
{
	"id": 10,
	"question": "Как се нарича потокът от електрони, преминаващ през електрическа верига?",
	"answers": [
		{
			"answer": "Напрежение;"
		},
		{
			"answer": "Съпротивление;"
		},
		{
			"answer": "Капацитет;"
		},
		{
			"answer": "Ток.",
			"isCorrect": true
		}
	]
},
{
	"id": 11,
	"question": "Коя е основната единица за измерване на силата на електрическия ток?",
	"answers": [
		{
			"answer": "Волт;"
		},
		{
			"answer": "Ват;"
		},
		{
			"answer": "Ампер;",
			"isCorrect": true
		},
		{
			"answer": "Ом."
		}
	]
},
{
	"id": 12,
	"question": "Какво принуждава електроните да се движат през електрическата верига?",
	"answers": [
		{
			"answer": "Магнитодвижещата сила, или индуктивност;"
		},
		{
			"answer": "Електродвижещата сила, или електрическо напрежение;",
			"isCorrect": true
		},
		{
			"answer": "Силата на Фарад, или капацитет;"
		},
		{
			"answer": "Температурната сила, или топлина."
		}
	]
},
{
	"id": 13,
	"question": "Коя е основната единица за измерване на електрическото напрежение?",
	"answers": [
		{
			"answer": "Волт;",
			"isCorrect": true
		},
		{
			"answer": "Ват;"
		},
		{
			"answer": "Ампер;"
		},
		{
			"answer": "Ом."
		}
	]
},
{
	"id": 14,
	"question": "Какво напрежение може да се ползва от автомобилен акумулатор?",
	"answers": [
		{
			"answer": "Приблизително 9 V;"
		},
		{
			"answer": "Приблизително 12 V;",
			"isCorrect": true
		},
		{
			"answer": "Приблизително 30 V;"
		},
		{
			"answer": "Приблизително 220 V."
		}
	]
},
{
	"id": 15,
	"question": "Какво напрежение може да се ползва от домашния мрежов контакт на стената?",
	"answers": [
		{
			"answer": "Приблизително 12 V;"
		},
		{
			"answer": "Приблизително 30 V;"
		},
		{
			"answer": "Приблизително 220 V;",
			"isCorrect": true
		},
		{
			"answer": "Приблизително 380 V."
		}
	]
},
{
	"id": 16,
	"question": "Кои три материала са добри електрически проводници?",
	"answers": [
		{
			"answer": "Мед, злато, слюда;"
		},
		{
			"answer": "Злато, сребро, дърво;"
		},
		{
			"answer": "Злато, сребро, алуминий;",
			"isCorrect": true
		},
		{
			"answer": "Мед, алуминий, хартия."
		}
	]
},
{
	"id": 17,
	"question": "Кои четири вещества (материала) са добри електрически изолатори?",
	"answers": [
		{
			"answer": "Стъкло, въздух, пластмаса, порцелан;",
			"isCorrect": true
		},
		{
			"answer": "Стъкло, вода, мед, порцелан;"
		},
		{
			"answer": "Хартия, стъкло, въздух, алуминий;"
		},
		{
			"answer": "Пластмаса, гума, вода, въглен."
		}
	]
},
{
	"id": 18,
	"question": "Какво прави електрическият изолатор?",
	"answers": [
		{
			"answer": "Позволява на електрическия ток да преминава в една посока;"
		},
		{
			"answer": "Не позволява на електрическия ток да преминава;",
			"isCorrect": true
		},
		{
			"answer": "Когато е осветен, позволява на електрическия ток да преминава;"
		},
		{
			"answer": "Позволява на електрическия ток да преминава."
		}
	]
},
{
	"id": 19,
	"question": "Какво ограничава тока, протичащ през електрическата верига, ако напрежението не се променя?",
	"answers": [
		{
			"answer": "Реактивното съпротивление;"
		},
		{
			"answer": "Насищането;"
		},
		{
			"answer": "Индуктивността;"
		},
		{
			"answer": "Съпротивлението.",
			"isCorrect": true
		}
	]
},
{
	"id": 20,
	"question": "Коя е основната единица за измерване на съпротивлението?",
	"answers": [
		{
			"answer": "Волт;"
		},
		{
			"answer": "Ват;"
		},
		{
			"answer": "Ампер;"
		},
		{
			"answer": "Ом.",
			"isCorrect": true
		}
	]
},
{
	"id": 21,
	"question": "Как се нарича законът, показващ връзката между напрежението, тока и съпротивлението на електрическата верига?",
	"answers": [
		{
			"answer": "Закон на Ом;",
			"isCorrect": true
		},
		{
			"answer": "Закон на Кирхоф;"
		},
		{
			"answer": "Закон на Ампер;"
		},
		{
			"answer": "Закон на Тесла."
		}
	]
},
{
	"id": 22,
	"question": "Ако ток 2 ампера протича през резистор със съпротивление 50 ома, какво напрежение ще измерим на изводите на резистора?",
	"answers": [
		{
			"answer": "25 V;"
		},
		{
			"answer": "52 V;"
		},
		{
			"answer": "100 V;",
			"isCorrect": true
		},
		{
			"answer": "200 V."
		}
	]
},
{
	"id": 23,
	"question": "Ако на резистор 100 ома подадем напрежение 200 волта, какъв ток ще протече през резистора?",
	"answers": [
		{
			"answer": "0,5 А;"
		},
		{
			"answer": "2 А;",
			"isCorrect": true
		},
		{
			"answer": "300 А;"
		},
		{
			"answer": "20000 А."
		}
	]
},
{
	"id": 24,
	"question": "Ако ток 3 ампера протича през резистор, свързан към напрежение 90 волта, колко е съпротивлението на резистора?",
	"answers": [
		{
			"answer": "30 ома;",
			"isCorrect": true
		},
		{
			"answer": "93 ома;"
		},
		{
			"answer": "270 ома;"
		},
		{
			"answer": "1/30 ома."
		}
	]
},
{
	"id": 25,
	"question": "Коя е величината, която използваме, за да опишем колко бързо се използва (консумира) електрическата енергия?",
	"answers": [
		{
			"answer": "Съпротивление;"
		},
		{
			"answer": "Ток;"
		},
		{
			"answer": "Мощност;",
			"isCorrect": true
		},
		{
			"answer": "Напрежение."
		}
	]
},
{
	"id": 26,
	"question": "Ако ползвате три електрически крушки, обозначени 60 W, 75 W и 100 W, коя ще изразходва електрическата енергия най-бързо?",
	"answers": [
		{
			"answer": "60 W крушка;"
		},
		{
			"answer": "75 W крушка;"
		},
		{
			"answer": "100 W крушка;",
			"isCorrect": true
		},
		{
			"answer": "Няма да има разлика."
		}
	]
},
{
	"id": 27,
	"question": "Коя е основната единица за измерване на електрическа мощност?",
	"answers": [
		{
			"answer": "Ом;"
		},
		{
			"answer": "Ват;",
			"isCorrect": true
		},
		{
			"answer": "Волт;"
		},
		{
			"answer": "Ампер."
		}
	]
},
{
	"id": 28,
	"question": "През коя електрическа верига не протича електрически ток?",
	"answers": [
		{
			"answer": "Затворена верига;"
		},
		{
			"answer": "Дадена накъсо верига;"
		},
		{
			"answer": "Отворена верига;",
			"isCorrect": true
		},
		{
			"answer": "Спомагателна верига;"
		}
	]
},
{
	"id": 29,
	"question": "През коя електрическа верига протича твърде голям ток?",
	"answers": [
		{
			"answer": "Отворена верига;"
		},
		{
			"answer": "Спомагателна верига;"
		},
		{
			"answer": "Затворена верига;"
		},
		{
			"answer": "Дадена накъсо верига.",
			"isCorrect": true
		}
	]
},
{
	"id": 30,
	"question": "Как се нарича токът, който протича само в една посока?",
	"answers": [
		{
			"answer": "Променлив ток;"
		},
		{
			"answer": "Постоянен ток;",
			"isCorrect": true
		},
		{
			"answer": "Нормален ток;"
		},
		{
			"answer": "Насочен ток."
		}
	]
},
{
	"id": 31,
	"question": "Как се нарича токът, който тече в двете посоки, първо в едната, след това в другата?",
	"answers": [
		{
			"answer": "Променлив ток;",
			"isCorrect": true
		},
		{
			"answer": "Постоянен ток;"
		},
		{
			"answer": "Двупосочен ток;"
		},
		{
			"answer": "Нормален ток."
		}
	]
},
{
	"id": 32,
	"question": "С кой термин се означава броят на смените на посоката на променливия ток за една секунда?",
	"answers": [
		{
			"answer": "Скоростта на пулсация;"
		},
		{
			"answer": "Скоростта на тока;"
		},
		{
			"answer": "Дължината на вълната;"
		},
		{
			"answer": "Честотата.",
			"isCorrect": true
		}
	]
},
{
	"id": 33,
	"question": "Коя е основната единица за измерване на честотата?",
	"answers": [
		{
			"answer": "Херц;",
			"isCorrect": true
		},
		{
			"answer": "Ват;"
		},
		{
			"answer": "Ампер;"
		},
		{
			"answer": "Ом."
		}
	]
},
{
	"id": 34,
	"question": "Кои честоти чува човекът?",
	"answers": [
		{
			"answer": "0 - 20 Hz;"
		},
		{
			"answer": "20 - 20000 Hz;",
			"isCorrect": true
		},
		{
			"answer": "200 - 200000 Hz;"
		},
		{
			"answer": "10000 - 30000 Hz."
		}
	]
},
{
	"id": 35,
	"question": "Защо честотите в обхвата 20 - 20000 Hz се наричат звукови?",
	"answers": [
		{
			"answer": "Защото човешкото ухо не е чувствително в този обхват;"
		},
		{
			"answer": "Защото човешкото ухо чува звуци в този обхват;",
			"isCorrect": true
		},
		{
			"answer": "Защото човешкото ухо чува радиовълни в този обхват;"
		},
		{
			"answer": "Защото е твърде нисък за разпространение на радиовълни."
		}
	]
},
{
	"id": 36,
	"question": "Коя от следните честоти наричаме радиочестота?",
	"answers": [
		{
			"answer": "0,02 Hz;"
		},
		{
			"answer": "2 Hz;"
		},
		{
			"answer": "200 Hz;"
		},
		{
			"answer": "200000 Hz.",
			"isCorrect": true
		}
	]
},
{
	"id": 37,
	"question": "В кой честотен обхват попада електрическо колебание с честота 145450 kHz?",
	"answers": [
		{
			"answer": "В обхвата на звуковите честоти;"
		},
		{
			"answer": "В обхвата на радиочестотите;",
			"isCorrect": true
		},
		{
			"answer": "В обхвата на ултравиолетовите лъчи;"
		},
		{
			"answer": "В обхвата на рентгеновите лъчи."
		}
	]
},
{
	"id": 38,
	"question": "Ако една радиовълна е с 3725000 периода за секунда, какво означава това?",
	"answers": [
		{
			"answer": "Че напрежението й е 3725 киловолта;"
		},
		{
			"answer": "Че честотата й е 3725 килохерца;",
			"isCorrect": true
		},
		{
			"answer": "Че дължината на вълната й е 3725 километра;"
		},
		{
			"answer": "Че скоростта й е 3725 километра в секунда."
		}
	]
},
{
	"id": 39,
	"question": "Как се нарича разстоянието, което променливотоков сигнал изминава за един период?",
	"answers": [
		{
			"answer": "Скорост на вълната;"
		},
		{
			"answer": "Форма на вълната;"
		},
		{
			"answer": "Дължина на вълната;",
			"isCorrect": true
		},
		{
			"answer": "Честота на вълната."
		}
	]
},
{
	"id": 40,
	"question": "Какво става с дължината на вълната, ако честотата й расте?",
	"answers": [
		{
			"answer": "Намалява;",
			"isCorrect": true
		},
		{
			"answer": "Расте;"
		},
		{
			"answer": "Не се променя;"
		},
		{
			"answer": "Клони към безкрайност."
		}
	]
},
{
	"id": 41,
	"question": "Какво става с честотата на сигнала, ако дължината на вълната му расте?",
	"answers": [
		{
			"answer": "Намалява;",
			"isCorrect": true
		},
		{
			"answer": "Расте;"
		},
		{
			"answer": "Не се променя;"
		},
		{
			"answer": "Клони към безкрайност."
		}
	]
},
{
	"id": 42,
	"question": "Какво означава 50 херца (Hz)?",
	"answers": [
		{
			"answer": "50 000 периода за секунда;"
		},
		{
			"answer": "50 периода за секунда;",
			"isCorrect": true
		},
		{
			"answer": "50 километра за секунда;"
		},
		{
			"answer": "50 метра за секунда."
		}
	]
},
{
	"id": 43,
	"question": "С каква честота е напрежението от домашния мрежов контакт на стената?",
	"answers": [
		{
			"answer": "50 Hz;",
			"isCorrect": true
		},
		{
			"answer": "60 Hz;"
		},
		{
			"answer": "380 Hz;"
		},
		{
			"answer": "220 Hz."
		}
	]
},
{
	"id": 44,
	"question": "Коя е основната единица за измерване на индуктивност?",
	"answers": [
		{
			"answer": "Фарад;"
		},
		{
			"answer": "Ом;"
		},
		{
			"answer": "Хенри;",
			"isCorrect": true
		},
		{
			"answer": "Ват."
		}
	]
},
{
	"id": 45,
	"question": "С кой от символите се представя резистор (съпротивление)?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 46,
	"question": "Кой от компонентите на схемата е променлив резистор (потенциометър)?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		}
	]
},
{
	"id": 47,
	"question": "Кой от компонентите на схемата е ключ?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		}
	]
},
{
	"id": 48,
	"question": "Кой от компонентите на схемата е предпазител (бушон)?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 49,
	"question": "Кой от компонентите на схемата е батерия?",
	"answers": [
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 50,
	"question": "С кой от символите се представя заземяване?",
	"answers": [
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 51,
	"question": "С кой от символите се представя антена?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		}
	]
},
{
	"id": 52,
	"question": "С кой от символите се представя кондензатор?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		}
	]
},
{
	"id": 53,
	"question": "С кой от символите се представя n-p-n биполярен транзистор?",
	"answers": [
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 54,
	"question": "С кой от символите се представя p-n-p биполярен транзистор?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 55,
	"question": "С кой от символите се представя диод?",
	"answers": [
		{
			"answer": ""
		},
		{
			"answer": "",
			"isCorrect": true
		},
		{
			"answer": ""
		},
		{
			"answer": ""
		}
	]
},
{
	"id": 56,
	"question": "Каква е приблизителната дължина на полувълнов дипол за обхват 144 - 146 MHz?",
	"answers": [
		{
			"answer": "20 cm;"
		},
		{
			"answer": "1 m;",
			"isCorrect": true
		},
		{
			"answer": "2 m;"
		},
		{
			"answer": "10 m."
		}
	]
},
{
	"id": 57,
	"question": "Каква е приблизителната дължина на четвъртвълнова вертикална антена за обхвата 432 - 438 MHz?",
	"answers": [
		{
			"answer": "2 m;"
		},
		{
			"answer": "1 m;"
		},
		{
			"answer": "35 cm;"
		},
		{
			"answer": "17 cm.",
			"isCorrect": true
		}
	]
},
{
	"id": 58,
	"question": "Поради какво предимство много радиолюбители използват антена с дължина 5/8 λ вместо четвъртвълнова вертикална антена, когато работят в УКВ обхватите от лек автомобил?",
	"answers": [
		{
			"answer": "Може да се натовари с по-голяма мощност;"
		},
		{
			"answer": "Има по-голямо усилване;",
			"isCorrect": true
		},
		{
			"answer": "Има по-малки загуби;"
		},
		{
			"answer": "По-безопасна е."
		}
	]
},
{
	"id": 59,
	"question": "Каква е диаграмата на насоченост на вертикална антена с дължина 5/8 λ?",
	"answers": [
		{
			"answer": "Слабо насочена, сигналът се концентрира в две противоположни посоки;"
		},
		{
			"answer": "Ненасочена в хоризонталната равнина, във вертикалната сигналът се концентрира високо над хоризонта;"
		},
		{
			"answer": "Ненасочена в хоризонталната равнина, във вертикалната сигналът се концентрира близко до хоризонта;",
			"isCorrect": true
		},
		{
			"answer": "Насочена с един ясно изразен максимум."
		}
	]
},
{
	"id": 60,
	"question": "Кой тип антена има диаграма на излъчване, при която сигналът се концентрира в определена посока?",
	"answers": [
		{
			"answer": "Дипол антена;"
		},
		{
			"answer": "Вертикална антена;"
		},
		{
			"answer": "Изотропна антена;"
		},
		{
			"answer": "Насочена антена.",
			"isCorrect": true
		}
	]
},
{
	"id": 61,
	"question": "Каква диаграма на насоченост има хоризонтално разположена „Яги“ антена?",
	"answers": [
		{
			"answer": "Кръгова диаграма;"
		},
		{
			"answer": "Насочена диаграма с един изявен максимум;",
			"isCorrect": true
		},
		{
			"answer": "Слабо насочена с два еднакви максимума в противоположни посоки;"
		},
		{
			"answer": "Диаграма с максимално излъчване във вертикална посока."
		}
	]
},
{
	"id": 62,
	"question": "Как се наричат елементите на три елементна „Яги“ антена?",
	"answers": [
		{
			"answer": "Директор, вибратор, рефлектор;",
			"isCorrect": true
		},
		{
			"answer": "Мачта, носеща тръба, рефлектор;"
		},
		{
			"answer": "Емитер, база, рефлектор;"
		},
		{
			"answer": "Вибратор, мачта, захранваща линия."
		}
	]
},
{
	"id": 63,
	"question": "Защо трябва да разположите антените си така, че никой да не може да се допре до тях, докато излъчвате?",
	"answers": [
		{
			"answer": "Такова допиране ще разстрои антената и ще предизвика смущения в телевизионното приемане;"
		},
		{
			"answer": "Такова допиране може да изгори този, който се е допрял;",
			"isCorrect": true
		},
		{
			"answer": "Такова допиране може да отрази предавания сигнал обратно към предавателя и да повреди крайното стъпало;"
		},
		{
			"answer": "Такова допиране ще доведе до излъчване на хармонични честоти от антената."
		}
	]
},
{
	"id": 64,
	"question": "Какво е коаксиален кабел?",
	"answers": [
		{
			"answer": "Два успоредни проводника в гъвкава пластмасова изолация;"
		},
		{
			"answer": "Два успоредни проводника фиксирани с крепежни елементи на постоянно разстояние един от друг;"
		},
		{
			"answer": "Два усукани проводника с гумена изолация между тях;"
		},
		{
			"answer": "Централен проводник, покрит с изолация и обхванат от проводима ширмовка.",
			"isCorrect": true
		}
	]
},
{
	"id": 65,
	"question": "Кое е основното предимство на коаксиалния кабел?",
	"answers": [
		{
			"answer": "Всеки радиолюбител може да си го направи в домашни условия;"
		},
		{
			"answer": "Импедансът му съвпада с този на най-често ползваните радиолюбителски антени;",
			"isCorrect": true
		},
		{
			"answer": "Водонепропусклив е;"
		},
		{
			"answer": "Има ниска цена."
		}
	]
},
{
	"id": 66,
	"question": "Кой от най-често използваните антенни кабели може да бъде прекаран под земята без неблагоприятни ефекти?",
	"answers": [
		{
			"answer": "Симетричен кабел;"
		},
		{
			"answer": "Коаксиален кабел;",
			"isCorrect": true
		},
		{
			"answer": "Усукан чифт;"
		},
		{
			"answer": "Двужичен кабел."
		}
	]
},
{
	"id": 67,
	"question": "Когато антенната линия трябва да минава в близост до метални обекти, кой кабел трябва да се използва?",
	"answers": [
		{
			"answer": "Усукан чифт;"
		},
		{
			"answer": "Коаксиален кабел;",
			"isCorrect": true
		},
		{
			"answer": "Симетричен кабел;"
		},
		{
			"answer": "Кабел с гумена изолация."
		}
	]
},
{
	"id": 68,
	"question": "Какво е симетрична захранваща линия?",
	"answers": [
		{
			"answer": "Два усукани един с друг проводника;"
		},
		{
			"answer": "Проводник с нанесен върху него изолатор и покрит след това с ширмовка и водонепропусклив кожух;"
		},
		{
			"answer": "Метална тръба, чийто диаметър е равен или малко по-голям от дължината на вълната на сигнала;"
		},
		{
			"answer": "Два успоредни проводника на постоянно разстояние един от друг.",
			"isCorrect": true
		}
	]
},
{
	"id": 69,
	"question": "Може ли симетричен кабел за телевизионни антени да се използва за антенна захранваща линия на любителска радиостанция и как?",
	"answers": [
		{
			"answer": "С внимателно полагане плътно по външните стени на сградата;"
		},
		{
			"answer": "С използване на по-мощно крайно стъпало;"
		},
		{
			"answer": "С инсталиране на съгласуващо устройство между предавателя и линията;",
			"isCorrect": true
		},
		{
			"answer": "Изобщо не може да се използва."
		}
	]
},
{
	"id": 70,
	"question": "Кое е предимство на симетричната захранваща линия пред коаксиалния кабел?",
	"answers": [
		{
			"answer": "Осигурява по-безопасна работа с радиостанцията;"
		},
		{
			"answer": "Не се влияе от близко стоящи метални обекти;"
		},
		{
			"answer": "Има значително по-малък импеданс;"
		},
		{
			"answer": "Има по-малки загуби.",
			"isCorrect": true
		}
	]
},
{
	"id": 71,
	"question": "Каква е поляризацията на сигнала, излъчван от хоризонтална четири елементна „Яги“ антена, чиито елементи са разположени успоредно на земята?",
	"answers": [
		{
			"answer": "Широколентова;"
		},
		{
			"answer": "Кръгова;"
		},
		{
			"answer": "Хоризонтална;",
			"isCorrect": true
		},
		{
			"answer": "Вертикална."
		}
	]
},
{
	"id": 72,
	"question": "Каква е поляризацията на сигнала, излъчван от хоризонтална четири елементна „Яги“ антена, чиито елементи са разположени перпендикулярно на земята?",
	"answers": [
		{
			"answer": "Широколентова;"
		},
		{
			"answer": "Кръгова;"
		},
		{
			"answer": "Хоризонтална;"
		},
		{
			"answer": "Вертикална.",
			"isCorrect": true
		}
	]
},
{
	"id": 73,
	"question": "Какво може да се случи, ако усилите твърде много микрофонния усилвател на Вашия ЧМ предавател?",
	"answers": [
		{
			"answer": "Може да предизвикате цифрови смущения в близките компютри;"
		},
		{
			"answer": "Може да предизвикате смущения на радиостанциите, работещи на съседни честоти;",
			"isCorrect": true
		},
		{
			"answer": "Може да предизвикате атмосферни смущения около антената;"
		},
		{
			"answer": "Може да предизвикате смущения в микропроцесора на радиостанцията и разстройка на честотата."
		}
	]
},
{
	"id": 74,
	"question": "Когато сигналът достига по права линия от една антена до друга, как се нарича това?",
	"answers": [
		{
			"answer": "Пряка видимост;",
			"isCorrect": true
		},
		{
			"answer": "Праволинейно прохождение;"
		},
		{
			"answer": "Дифракция;"
		},
		{
			"answer": "Тунелен ефект."
		}
	]
},
{
	"id": 75,
	"question": "Как обикновено УКВ сигналът достига от предавателната антена до приемната?",
	"answers": [
		{
			"answer": "Чрез отражение от йоносферата;"
		},
		{
			"answer": "По права линия;",
			"isCorrect": true
		},
		{
			"answer": "Обикаляйки земното кълбо;"
		},
		{
			"answer": "Следвайки случайна посока."
		}
	]
},
{
	"id": 76,
	"question": "Какво се случва с УКВ сигнал, когато попадне на метална постройка?",
	"answers": [
		{
			"answer": "Заобикаля постройката;"
		},
		{
			"answer": "Насочва се към йоносферата;"
		},
		{
			"answer": "Сравнително лесно се отразява;",
			"isCorrect": true
		},
		{
			"answer": "Разсейва се в приземния атмосферен слой."
		}
	]
},
{
	"id": 77,
	"question": "Как се нарича сигнал, който се разпространява по повърхността на Земята?",
	"answers": [
		{
			"answer": "Йоносферно прохождение;"
		},
		{
			"answer": "Дифракция;"
		},
		{
			"answer": "Спорадичен Е слой;"
		},
		{
			"answer": "Приземна вълна.",
			"isCorrect": true
		}
	]
},
{
	"id": 78,
	"question": "Каква е далечината на разпространение при йоносферно отражение в сравнение с приземна вълна?",
	"answers": [
		{
			"answer": "Много по-малка;"
		},
		{
			"answer": "Много по-голяма;",
			"isCorrect": true
		},
		{
			"answer": "Приблизително същата;"
		},
		{
			"answer": "В зависимост от метеорологичната обстановка."
		}
	]
},
{
	"id": 79,
	"question": "Как се нарича слоят от йонизирани газове над Земята?",
	"answers": [
		{
			"answer": "Йоносфера;",
			"isCorrect": true
		},
		{
			"answer": "Тропосфера;"
		},
		{
			"answer": "Газов слой;"
		},
		{
			"answer": "Йонна зона."
		}
	]
},
{
	"id": 80,
	"question": "Защо трябва да заземявате антената, когато не ползвате Вашата радиостанция?",
	"answers": [
		{
			"answer": "За да не се ползва от друг радиолюбител;"
		},
		{
			"answer": "За да избегнете разпространяването на смущения;"
		},
		{
			"answer": "За да пестите електроенергия;"
		},
		{
			"answer": "За да предпазите радиостанцията и сградата от повреди от мълния.",
			"isCorrect": true
		}
	]
},
{
	"id": 81,
	"question": "Как радиолюбителската апаратура ще бъде предпазена най-добре от повреди от мълния?",
	"answers": [
		{
			"answer": "Като се постави в изолационен кожух;"
		},
		{
			"answer": "Като не се изключва никога;"
		},
		{
			"answer": "Като се прекъсне заземяващият проводник;"
		},
		{
			"answer": "Като се изключи от мрежата и от антенните кабели, в случай че няма гръмозащита.",
			"isCorrect": true
		}
	]
},
{
	"id": 82,
	"question": "Какво трябва да бъде заземено в любителската радиостанция за най-добра защита от удар от електрически ток?",
	"answers": [
		{
			"answer": "Захранващият блок;"
		},
		{
			"answer": "Цялата радиостанция;",
			"isCorrect": true
		},
		{
			"answer": "Антенният кабел;"
		},
		{
			"answer": "Мрежовите контакти."
		}
	]
},
{
	"id": 83,
	"question": "Кое е най-подходящото място вътре в сградата за заземяване на любителска радиостанция?",
	"answers": [
		{
			"answer": "Заземителната шина на електрическото табло;",
			"isCorrect": true
		},
		{
			"answer": "Пластмасова тръба за студена вода;"
		},
		{
			"answer": "Рамката на прозорец;"
		},
		{
			"answer": "Метална газова бутилка."
		}
	]
},
{
	"id": 84,
	"question": "Къде трябва да свържете корпуса на Вашата радиостанция за най-добра защита от електрически шок?",
	"answers": [
		{
			"answer": "Към изолиран плот на бюрото;"
		},
		{
			"answer": "Към антената;"
		},
		{
			"answer": "Към добро земно съединение;",
			"isCorrect": true
		},
		{
			"answer": "Към прекъсвач."
		}
	]
},
{
	"id": 85,
	"question": "Кой от тези материали е най-добър като проводник за земно съединение?",
	"answers": [
		{
			"answer": "Пластмаса;"
		},
		{
			"answer": "Мед;",
			"isCorrect": true
		},
		{
			"answer": "Желязо;"
		},
		{
			"answer": "Фибростъкло."
		}
	]
},
{
	"id": 86,
	"question": "Защо за връзка между предавателя и антената трябва да използвате качествен коаксиален кабел?",
	"answers": [
		{
			"answer": "За да подведете към антената максимална мощност;",
			"isCorrect": true
		},
		{
			"answer": "За да не смущавате телевизионното приемане;"
		},
		{
			"answer": "За да не допуснете превишена мощност към антената;"
		},
		{
			"answer": "За да осигурите максимално висок КСВ."
		}
	]
},
{
	"id": 87,
	"question": "Защо е необходим прекъсвач на високото напрежение в изправителя на радиостанцията, с който същото да се изключва при снемане на кожуха на радиостанцията?",
	"answers": [
		{
			"answer": "За да предпази от изтичане и разпространение на опасна високочестотна енергия от радиостанцията;"
		},
		{
			"answer": "За да предпази проникването на опасна високочестотна енергия в радиостанцията;"
		},
		{
			"answer": "За да изключи изправителя в момент, в който не се използва и спести електроенергия;"
		},
		{
			"answer": "За да предпази оператора, който снема кожуха, от електрически удар.",
			"isCorrect": true
		}
	]
},
{
	"id": 88,
	"question": "Какви мерки за сигурност трябва да вземете, ако работите на върха на антенна мачта (кула)?",
	"answers": [
		{
			"answer": "Да се заземите с подходящо метално въже;"
		},
		{
			"answer": "Да облечете отразяващо облекло в подходящ цвят;"
		},
		{
			"answer": "Да включите мигаща червена, жълта или бяла лампа;"
		},
		{
			"answer": "Да ползвате осигурителен колан, каска и предпазни очила.",
			"isCorrect": true
		}
	]
},
{
	"id": 89,
	"question": "Защо трябва да ползвате осигурителен колан, ако работите на върха на антенна мачта (кула)?",
	"answers": [
		{
			"answer": "За да няма опасност изпуснат случайно инструмент да падне и нарани някого под мачтата;"
		},
		{
			"answer": "За да поддържа мачтата в баланс, докато работите;"
		},
		{
			"answer": "За да можете да качите на върха на мачтата максимален брой инструменти;"
		},
		{
			"answer": "За да бъдете предпазен от случайно падане.",
			"isCorrect": true
		}
	]
},
{
	"id": 90,
	"question": "От съображения за безопасност колко високо трябва да монтирате антената си?",
	"answers": [
		{
			"answer": "Достатъчно високо, за да не може никой от земята да я докосне;",
			"isCorrect": true
		},
		{
			"answer": "Максимално близо до земната повърхност;"
		},
		{
			"answer": "Толкова високо, че да можете лесно да я достигате при донастройка и поправка;"
		},
		{
			"answer": "Над високоволтова линия."
		}
	]
},
{
	"id": 91,
	"question": "Защо трябва да си поставите каска на главата, ако от земята помагате на някого, който работи на върха на антенната мачта (кула)?",
	"answers": [
		{
			"answer": "За да не бъдете наранен, ако мачтата случайно падне;"
		},
		{
			"answer": "Да се предпазите от опасни високочестотни излъчвания при изпробването на антената;"
		},
		{
			"answer": "Да предпазите главата си от нещо, случайно изпуснато от върха на мачтата;",
			"isCorrect": true
		},
		{
			"answer": "За да разберат случайни минувачи, че на върха на мачтата се работи и заобиколят отдалече."
		}
	]
},
{
	"id": 92,
	"question": "Какви действия трябва да предприемете незабавно, ако някой около Вас е поразен от удар от електрически ток?",
	"answers": [
		{
			"answer": "Да го заровите в земята, за да се оттече електрическият заряд;"
		},
		{
			"answer": "Да повикате “Бърза помощ”;"
		},
		{
			"answer": "Да измерите температурата му;"
		},
		{
			"answer": "Да повикате “Бърза помощ”, да разкопчаете дрехите му и да започнете изкуствено дишане.",
			"isCorrect": true
		}
	]
},
{
	"id": 93,
	"question": "Какъв уред се използва, за да измери коефициента на стоящата вълна?",
	"answers": [
		{
			"answer": "Омметър;"
		},
		{
			"answer": "Амперметър;"
		},
		{
			"answer": "КСВ-метър;",
			"isCorrect": true
		},
		{
			"answer": "Токов мост."
		}
	]
},
{
	"id": 94,
	"question": "Какъв уред се използва за измерване на съгласуването между антената и захранващата линия?",
	"answers": [
		{
			"answer": "Амперметър;"
		},
		{
			"answer": "Омметър;"
		},
		{
			"answer": "Волтметър;"
		},
		{
			"answer": "КСВ-метър.",
			"isCorrect": true
		}
	]
},
{
	"id": 95,
	"question": "Къде трябва да включите КСВ-метъра, за да измерите коефициента на стоящата вълна?",
	"answers": [
		{
			"answer": "Между захранващата линия и антената;",
			"isCorrect": true
		},
		{
			"answer": "Между предавателя и изправителя;"
		},
		{
			"answer": "Между предавателя и приемника;"
		},
		{
			"answer": "Между предавателя и земя."
		}
	]
},
{
	"id": 96,
	"question": "Какво означава КСВ = 1?",
	"answers": [
		{
			"answer": "Вероятно е включена антена за друг обхват;"
		},
		{
			"answer": "Постигнато е най-доброто съгласуване;",
			"isCorrect": true
		},
		{
			"answer": "Никаква мощност не постъпва в антената;"
		},
		{
			"answer": "КСВ-метърът е повреден."
		}
	]
},
{
	"id": 97,
	"question": "Какво означава КСВ = 1,5?",
	"answers": [
		{
			"answer": "Доста лошо съгласуване;"
		},
		{
			"answer": "Липса на съгласуване, някаква повреда е настъпила в антената;"
		},
		{
			"answer": "Доста добро съгласуване;",
			"isCorrect": true
		},
		{
			"answer": "Антената има усилване 1,5."
		}
	]
},
{
	"id": 98,
	"question": "Какво означава КСВ = 4?",
	"answers": [
		{
			"answer": "Сравнително лошо съгласуване;"
		},
		{
			"answer": "Сравнително добро съгласуване;"
		},
		{
			"answer": "Антената има усилване 4;"
		},
		{
			"answer": "Липса на съгласуване, някаква повреда е настъпила в антената.",
			"isCorrect": true
		}
	]
},
{
	"id": 99,
	"question": "Какво показание на КСВ-метъра говори за лош електрически контакт между отделни части на антенната система?",
	"answers": [
		{
			"answer": "Непрекъснати подскоци в показанията;",
			"isCorrect": true
		},
		{
			"answer": "Показание, близко до 1;"
		},
		{
			"answer": "Липса на показание;"
		},
		{
			"answer": "Отрицателно показание."
		}
	]
},
{
	"id": 100,
	"question": "Какво означава много високо показание на КСВ-метъра?",
	"answers": [
		{
			"answer": "Антената е с неподходящи размери или има прекъсване по захранващата линия;",
			"isCorrect": true
		},
		{
			"answer": "Сигналите, излъчвани от антената са много силни, което говори за добро съгласуване;"
		},
		{
			"answer": "Предавателят излъчва повече енергия от нормалната, което е предупреждение за предстояща повреда;"
		},
		{
			"answer": "Много силна слънчева активност, което говори за лошо прохождение."
		}
	]
},
{
	"id": 101,
	"question": "Ако Вашият съсед се оплаква от смущения в телевизионното приемане в моменти, в които провеждате любителски радиовръзки с Вашата радиостанция, каква е най-вероятната причина за смущенията?",
	"answers": [
		{
			"answer": "Лошо заземление на Вашата антена;"
		},
		{
			"answer": "Дейонизация на йоносферата около антената на Вашия съсед;"
		},
		{
			"answer": "Фабричен дефект в телевизора;"
		},
		{
			"answer": "Паразитни и хармонични излъчвания от Вашия предавател.",
			"isCorrect": true
		}
	]
},
{
	"id": 102,
	"question": "Какво означава „хармонични излъчвания“?",
	"answers": [
		{
			"answer": "Нежелани сигнали с честота, кратна на избраната основна честота;",
			"isCorrect": true
		},
		{
			"answer": "Нежелани сигнали, съдържащи 50 Hz мрежов фон;"
		},
		{
			"answer": "Перфектни сигнали в хармония с всички стандарти;"
		},
		{
			"answer": "Сигнали, които предизвикват появата на спорадично прохождение."
		}
	]
},
{
	"id": 103,
	"question": "Защо хармоничните излъчвания от любителска радиостанция не са желателни?",
	"answers": [
		{
			"answer": "Защото могат да предизвикат смущения на други радиостанции и излъчване извън разрешените обхвати;",
			"isCorrect": true
		},
		{
			"answer": "Защо водят до голям разход на електроенергия;"
		},
		{
			"answer": "Защото могат да предизвикат резонанс в близки предаватели;"
		},
		{
			"answer": "Защото предизвикват йонизация на въздуха."
		}
	]
},
{
	"id": 104,
	"question": "Кое е основното предназначение на екраниращия метален кожух на предавателя?",
	"answers": [
		{
			"answer": "Подобрява действието на антенния филтър;"
		},
		{
			"answer": "Подобрява разбираемостта на говора;"
		},
		{
			"answer": "Предпазва от нежелано излъчване на високочестотна енергия;",
			"isCorrect": true
		},
		{
			"answer": "Поддържа температурата на електронните елементи, за да бъдат те стабилни."
		}
	]
},
{
	"id": 105,
	"question": "Какъв проблем може да възникне, ако използвате Вашата радиостанция без външния метален кожух?",
	"answers": [
		{
			"answer": "Да се появят паразитни излъчвания;",
			"isCorrect": true
		},
		{
			"answer": "Да се влоши качеството на модулацията;"
		},
		{
			"answer": "Да се намали мощността на крайното стъпало;"
		},
		{
			"answer": "Да предизвикате микрофонен ефект (микрофония)."
		}
	]
},
{
	"id": 106,
	"question": "Ако Ви уведомят, че Вашата радиостанция причинява смущения в телевизионното приемане, какви действия трябва да предприемете?",
	"answers": [
		{
			"answer": "Да се убедите първо, че станцията се ползва правилно и че не причинява смущения на Вашия телевизор;",
			"isCorrect": true
		},
		{
			"answer": "Да изключите незабавно предавателя и да поискате измерване от контролния орган;"
		},
		{
			"answer": "Да включите подходящ филтър на изхода на предавателя;"
		},
		{
			"answer": "Да продължите да работите с радиостанцията, защото нямате основание да се безпокоите за смущения."
		}
	]
},
{
	"id": 107,
	"question": "Какво свързва Вашата радиостанция с антената?",
	"answers": [
		{
			"answer": "Еквивалентен товар;"
		},
		{
			"answer": "Заземяващ проводник;"
		},
		{
			"answer": "Обтяжки и други крепежни елементи;"
		},
		{
			"answer": "Захранваща линия (кабел).",
			"isCorrect": true
		}
	]
},
{
	"id": 108,
	"question": "Кое от следните никога не трябва включвате към изхода на Вашия предавател?",
	"answers": [
		{
			"answer": "Антенен превключвател;"
		},
		{
			"answer": "КСВ-метър;"
		},
		{
			"answer": "Антена;"
		},
		{
			"answer": "Приемник.",
			"isCorrect": true
		}
	]
},
{
	"id": 109,
	"question": "Кой прибор преобразува мрежовото напрежение в постоянно напрежение 12 V?",
	"answers": [
		{
			"answer": "Акумулатор;"
		},
		{
			"answer": "Нискочестотен филтър;"
		},
		{
			"answer": "Изправител;",
			"isCorrect": true
		},
		{
			"answer": "RS-232 интерфейс."
		}
	]
},
{
	"id": 110,
	"question": "Кой прибор обикновено изисква токозахранващ блок с най-голяма мощност?",
	"answers": [
		{
			"answer": "КСВ-метър;"
		},
		{
			"answer": "Предавател;",
			"isCorrect": true
		},
		{
			"answer": "Приемник;"
		},
		{
			"answer": "Антенен превключвател."
		}
	]
},
{
	"id": 111,
	"question": "Ако Вашият предавател има върхова изходна мощност (РЕР) 2 W, кой токозахранващ блок е най-подходящ за него?",
	"answers": [
		{
			"answer": "С мощност 30 kW;"
		},
		{
			"answer": "С мощност 300 W;"
		},
		{
			"answer": "С мощност 3 W;",
			"isCorrect": true
		},
		{
			"answer": "С мощност 30 mW."
		}
	]
}
];