var hamQuestions2 = [
{
	"id": 1,
	"question": "Какво трябва да направите преди да започнете да излъчвате на определена честота?",
	"answers": [
		{
			"answer": "Да прослушате честотата, за да се убедите, че никой в момента не ползва честотата;",
			"isCorrect": true
		},
		{
			"answer": "Да излъчите няколко къси реплики, за да се убедите, че някой Ви чува;"
		},
		{
			"answer": "Да проверите дали антената Ви е в резонанс на тази честота;"
		},
		{
			"answer": "Да проверите дали КСВ на Вашата антена е достатъчно добър."
		}
	]
},
{
	"id": 2,
	"question": "Ако сте установили радиовръзка с друга станция и Вашият сигнал е изключително силен и перфектно разбираем, какво донастройка на Вашия предавател бихте могли да направите?",
	"answers": [
		{
			"answer": "Да намалите усилването на микрофонния усилвател;"
		},
		{
			"answer": "Да намалите КСВ;"
		},
		{
			"answer": "Да намалите мощността на предавателя до минимално необходимата;"
		},
		{
			"answer": "Да продължите радиовръзката без никакви промени (какво повече може да се желае от нея?).",
			"isCorrect": true
		}
	]
},
{
	"id": 3,
	"question": "Как може да намалите времето на излъчване при настройка на крайното стъпало на предавателя, за да избегнете ненужни смущения?",
	"answers": [
		{
			"answer": "Като включите произволна жица като антена;"
		},
		{
			"answer": "Като настроите предавателя първо извън радиолюбителския обхват а после превключите на него;"
		},
		{
			"answer": "Като използвате еквивалентен товар вместо антена;",
			"isCorrect": true
		},
		{
			"answer": "Като използвате симетричен кабел вместо коаксиален за връзка с антената."
		}
	]
},
{
	"id": 4,
	"question": "Ако провеждате радиовръзка с друга станция и чуете на честотата съобщение за бедствие, какво трябва да направите?",
	"answers": [
		{
			"answer": "Да съобщите на станцията, излъчваща съобщението, че честотата е заета;"
		},
		{
			"answer": "Да насочите станцията, излъчваща съобщението към най-близката честота за аварийни връзки;"
		},
		{
			"answer": "Да се обадите в най-близкото поделение на МВР и да уведомите дежурния за предаваното съобщение;"
		},
		{
			"answer": "Да прекъснете незабавно Вашето QSO и да приемете съобщението за бедствие.",
			"isCorrect": true
		}
	]
},
{
	"id": 5,
	"question": "Какво е значението на съкращението „CQ“?",
	"answers": [
		{
			"answer": "Изпробвам нова антена (никоя радиостанция не трябва да отговаря);"
		},
		{
			"answer": "Край на предаването;"
		},
		{
			"answer": "Само извиканата радиостанция трябва да отговори;"
		},
		{
			"answer": "Викам всички.",
			"isCorrect": true
		}
	]
},
{
	"id": 6,
	"question": "Какво е значението на съкращението „DX“?",
	"answers": [
		{
			"answer": "Най-добри пожелания;"
		},
		{
			"answer": "Далечна радиостанция;",
			"isCorrect": true
		},
		{
			"answer": "Викам всички;"
		},
		{
			"answer": "Започвай предаването."
		}
	]
},
{
	"id": 7,
	"question": "Какво е значението на съкращението „73?“",
	"answers": [
		{
			"answer": "Далечна радиостанция;"
		},
		{
			"answer": "Най-добри пожелания;",
			"isCorrect": true
		},
		{
			"answer": "Любов и целувки;"
		},
		{
			"answer": "Започвай предаването."
		}
	]
},
{
	"id": 8,
	"question": "Какво е значението на съкращението „88“?",
	"answers": [
		{
			"answer": "Далечна радиостанция;"
		},
		{
			"answer": "Най-добри пожелания;"
		},
		{
			"answer": "Любов и целувки;",
			"isCorrect": true
		},
		{
			"answer": "Започвай предаването."
		}
	]
},
{
	"id": 9,
	"question": "Какво е значението на кода „QTH“?",
	"answers": [
		{
			"answer": "Час;"
		},
		{
			"answer": "Моето име;"
		},
		{
			"answer": "Преустановете излъчването;"
		},
		{
			"answer": "Местонахождение.",
			"isCorrect": true
		}
	]
},
{
	"id": 10,
	"question": "Какво е значението на кода „QRM“?",
	"answers": [
		{
			"answer": "Зает съм;"
		},
		{
			"answer": "Друга станция смущава Вашия сигнал;",
			"isCorrect": true
		},
		{
			"answer": "Сигналът Ви е със силен мрежов брум;"
		},
		{
			"answer": "Преустановете излъчването."
		}
	]
},
{
	"id": 11,
	"question": "Кодът „QRL“ означава?",
	"answers": [
		{
			"answer": "Ще изпратя своята картичка;"
		},
		{
			"answer": "Зает съм;",
			"isCorrect": true
		},
		{
			"answer": "Излъчвам с малка мощност;"
		},
		{
			"answer": "Моето местонахождение е."
		}
	]
},
{
	"id": 12,
	"question": "Кодът „QRP“ означава?",
	"answers": [
		{
			"answer": "Приемам Вашия сигнал със смущения;"
		},
		{
			"answer": "Най-добри пожелания;"
		},
		{
			"answer": "Излъчвам с малка мощност;",
			"isCorrect": true
		},
		{
			"answer": "Излъчвам с портативна антена."
		}
	]
},
{
	"id": 13,
	"question": "Кодът „QSO“ означава?",
	"answers": [
		{
			"answer": "Малка мощност;"
		},
		{
			"answer": "Смущения;"
		},
		{
			"answer": "Радиовръзка;",
			"isCorrect": true
		},
		{
			"answer": "Местонахождение."
		}
	]
},
{
	"id": 14,
	"question": "Кой „Q“ код ще употребите, за да съобщите, че прекратявате излъчването?",
	"answers": [
		{
			"answer": "QTH;"
		},
		{
			"answer": "QRM;"
		},
		{
			"answer": "QRT;",
			"isCorrect": true
		},
		{
			"answer": "QSL."
		}
	]
},
{
	"id": 15,
	"question": "Кой от изброените кодове и съкращения се предава най-често в края на радиовръзката?",
	"answers": [
		{
			"answer": "73;",
			"isCorrect": true
		},
		{
			"answer": "QSO;"
		},
		{
			"answer": "QTH;"
		},
		{
			"answer": "QRP."
		}
	]
},
{
	"id": 16,
	"question": "Какво е „QSL“ картичка?",
	"answers": [
		{
			"answer": "Писмо или пощенска картичка от приятел - радиолюбител;"
		},
		{
			"answer": "Писмено уведомление за нарушение;"
		},
		{
			"answer": "Писмено доказателство за радиовръзка между двама радиолюбители;",
			"isCorrect": true
		},
		{
			"answer": "Пощенска картичка с уведомление за придобит радиолюбителски клас."
		}
	]
},
{
	"id": 17,
	"question": "Как трябва да отговорите на повикване „CQ“?",
	"answers": [
		{
			"answer": "Изговаряте най-малко десет пъти опознавателния знак на викащата радиостанция, последвано от думите “тук е” и след това Вашия опознавателен знак, изговорен три пъти;"
		},
		{
			"answer": "Изговаряте фонетично най-малко пет пъти опознавателния знак на викащата радиостанция, последвано от думите “тук е” и след това Вашия опознавателен знак, изговорен най-малко веднъж;"
		},
		{
			"answer": "Изговаряте най-малко три пъти опознавателния знак на викащата радиостанция, последвано от думите “тук е” и след това Вашия опознавателен знак, изговорен фонетично най-малко пет пъти;"
		},
		{
			"answer": "Изговаряте веднъж опознавателния знак на викащата радиостанция, последвано от думите “тук е” и след това Вашия опознавателен знак, изговорен фонетично.",
			"isCorrect": true
		}
	]
},
{
	"id": 18,
	"question": "За да направите Вашия опознавателен знак по-разбираем, какво от следните трябва да направите?",
	"answers": [
		{
			"answer": "Да използвате международната фонетична азбука за всяка буква от опознавателния знак;",
			"isCorrect": true
		},
		{
			"answer": "Да използвате подходящи думи, започващи със същата буква, като всяка буква от опознавателния знак;"
		},
		{
			"answer": "Да говорите по-високо;"
		},
		{
			"answer": "Да увеличите усилването на микрофонния усилвател."
		}
	]
},
{
	"id": 19,
	"question": "Какво означава работа на симплекс?",
	"answers": [
		{
			"answer": "Предаване и приемане на една и съща честота;",
			"isCorrect": true
		},
		{
			"answer": "Предаване за и приемане от друга държава;"
		},
		{
			"answer": "Предаване на една честота и приемане на друга;"
		},
		{
			"answer": "Предаване на еднопосочно съобщение."
		}
	]
},
{
	"id": 20,
	"question": "Кога трябва да използвате симплекс, вместо ретранслатор?",
	"answers": [
		{
			"answer": "Когато е нужна максимално надеждна радиовръзка;"
		},
		{
			"answer": "Когато радиовръзка е възможна без използването на ретранслатор;",
			"isCorrect": true
		},
		{
			"answer": "Когато спешно е необходимо предаване на съобщение;"
		},
		{
			"answer": "Когато пътувате и се нуждаете от местна информация."
		}
	]
},
{
	"id": 21,
	"question": "Кой е коректният начин за установяване на радиовръзка през ретранслатор?",
	"answers": [
		{
			"answer": "Да произнесете три пъти опознавателния знак на радиостанцията, с която желаете радиовръзка;"
		},
		{
			"answer": "Да произнесете три пъти името на оператора, с когото желаете радиовръзка, след което Вашия опознавателен знак три пъти;"
		},
		{
			"answer": "Да произнесете опознавателния знак на радиостанцията, с която желаете радиовръзка, след което Вашия опознавателен знак;",
			"isCorrect": true
		},
		{
			"answer": "Да произнесете “Брек”, след което Вашия опознавателен знак."
		}
	]
},
{
	"id": 22,
	"question": "Когато за радиовръзка използвате ретранслатор, какво трябва да знаете за него, освен входната му честота?",
	"answers": [
		{
			"answer": "Изходната му честота;",
			"isCorrect": true
		},
		{
			"answer": "Опознавателния му знак;"
		},
		{
			"answer": "Мощността му;"
		},
		{
			"answer": "Типа на антенната му система."
		}
	]
},
{
	"id": 23,
	"question": "Какво е главното предназначение на любителските ретранслатори?",
	"answers": [
		{
			"answer": "Да осигуряват местна информация 24 часа в денонощието ;"
		},
		{
			"answer": "Да свързват радиолюбителите в телефонна система;"
		},
		{
			"answer": "Да препредават метеорологичната информация;"
		},
		{
			"answer": "Да увеличат района на действие на любителските радиостанции.",
			"isCorrect": true
		}
	]
},
{
	"id": 24,
	"question": "Какво означава ретранслаторът да има входна и изходна честота?",
	"answers": [
		{
			"answer": "Ретранслаторът приема на една честота и предава на друга;",
			"isCorrect": true
		},
		{
			"answer": "Ретранслаторът трябва да приеме на едната честота своя тонален код, за да започне да препредава на другата приетия сигнал;"
		},
		{
			"answer": "Едната честота се ползва за контрол на ретранслатора, а другата - за препредаване на приетия сигнал;"
		},
		{
			"answer": "Нито един от трите."
		}
	]
},
{
	"id": 25,
	"question": "Ако сте установили радиовръзка с LZ1AW, как ще изговорите фонетично неговия опознавателен знак?",
	"answers": [
		{
			"answer": "Lima, Zulu, one, Alfa, Whiskey;"
		},
		{
			"answer": "Людмил, Захари, еденица, Антон, Васил;"
		},
		{
			"answer": "По който и да е от горните два начина;",
			"isCorrect": true
		},
		{
			"answer": "Ел, зет, еденица, А, Дубъл ве."
		}
	]
},
{
	"id": 26,
	"question": "Ако сте установили радиовръзка с Z36BAL, как ще изговорите фонетично неговия опознавателен знак?",
	"answers": [
		{
			"answer": "Захари, три, шест, Борис, Антон, Людмил;"
		},
		{
			"answer": "Zulu, three, six, Bravo, Alfa, Lima;",
			"isCorrect": true
		},
		{
			"answer": "Занзибар, три, шест, Балтимор, Америка, Лондон;"
		},
		{
			"answer": "Зет, трийсет и шест, Бе, А, Ел."
		}
	]
},
{
	"id": 27,
	"question": "Ако извиквате за радиовръзка YU1DS и Вашият опознавателен знак е LZ1HCP, как ще го изговорите фонетично?",
	"answers": [
		{
			"answer": "Людмил, Захари, единица, Николай, Стефан, Румен;"
		},
		{
			"answer": "Людмил, Захари, единица, Христо, Цветан, Петър;"
		},
		{
			"answer": "Lima, Zulu, one, Hotel, Charlie, Papa;",
			"isCorrect": true
		},
		{
			"answer": "Лима, Зулу, единица, Новембър, Сиера, Ромео."
		}
	]
},
{
	"id": 28,
	"question": "Коя организация НЕ е радиолюбителска?",
	"answers": [
		{
			"answer": "Международен съюз по далекосъобщенията;",
			"isCorrect": true
		},
		{
			"answer": "Международен радиолюбителски съюз, регион 2;"
		},
		{
			"answer": "Българска федерация на радиолюбителите;"
		},
		{
			"answer": "Работна група по скоростна радиотелеграфия към IARU, регион 1."
		}
	]
},
{
	"id": 29,
	"question": "Какво е „QTH“ локатор?",
	"answers": [
		{
			"answer": "Прибор за установяване на местонахождението;"
		},
		{
			"answer": "Система от кодирана информация за местонахождението на любителската радиостанция;",
			"isCorrect": true
		},
		{
			"answer": "Уред за определяне на точните координати чрез спътникова навигация;"
		},
		{
			"answer": "Съкращение от ЛОшоКАчествен транзисТОР."
		}
	]
},
{
	"id": 30,
	"question": "Вашата QSL картичка до чуждестранен радиолюбител трябва да изпратите чрез?",
	"answers": [
		{
			"answer": "Българска федерация на радиолюбителите;"
		},
		{
			"answer": "Български пощи;"
		},
		{
			"answer": "QSL Бюрото на чуждестранния радиолюбител."
		},
		{
			"answer": "По Ваш избор;",
			"isCorrect": true
		}
	]
},
{
	"id": 31,
	"question": "Какво означава оценката RS?",
	"answers": [
		{
			"answer": "Разбираемост и сила на сигнала в мястото на приемане;",
			"isCorrect": true
		},
		{
			"answer": "Общо качество на сигнала в мястото на приемане;"
		},
		{
			"answer": "Оценка за силата на смущенията в мястото на приемане;"
		},
		{
			"answer": "Оценка за качеството на сигнала, след препредаването му от любителски ретранслатор."
		}
	]
},
{
	"id": 32,
	"question": "Каква е максималната оценка RS?",
	"answers": [
		{
			"answer": "5;"
		},
		{
			"answer": "9;"
		},
		{
			"answer": "59;",
			"isCorrect": true
		},
		{
			"answer": "100%."
		}
	]
},
{
	"id": 33,
	"question": "Коя от изброените НЕ е RS оценка?",
	"answers": [
		{
			"answer": "12;"
		},
		{
			"answer": "34;"
		},
		{
			"answer": "56;"
		},
		{
			"answer": "78.",
			"isCorrect": true
		}
	]
},
{
	"id": 34,
	"question": "Допустимо ли е в хода на радиовръзката радиолюбителят да предава данни за метеорологичната обстановка?",
	"answers": [
		{
			"answer": "Не, защото информацията може да се съобщава само от упълномощените служби;"
		},
		{
			"answer": "Да;",
			"isCorrect": true
		},
		{
			"answer": "Не, защото излиза извън чисто радиолюбителските въпроси;"
		},
		{
			"answer": "Да, но само с използване кода на Морз."
		}
	]
},
{
	"id": 35,
	"question": "Допустимо ли е в хода на радиовръзката радиолюбителят да предава данни за своята радиоапаратура?",
	"answers": [
		{
			"answer": "Да;",
			"isCorrect": true
		},
		{
			"answer": "Да, но само посочените в Техническите изисквания за осъществяване на електронни съобщения чрез радиосъоръжения от любителска радиослужба (Техническите изисквания);"
		},
		{
			"answer": "Не, защото не е изрично упоменато в Техническите изисквания;"
		},
		{
			"answer": "Не, защото е забранено от Техническите изисквания."
		}
	]
},
{
	"id": 36,
	"question": "На коя държава принадлежи опознавателният знак S51SV?",
	"answers": [
		{
			"answer": "Гърция;"
		},
		{
			"answer": "Румъния;"
		},
		{
			"answer": "Турция;"
		},
		{
			"answer": "Словения.",
			"isCorrect": true
		}
	]
},
{
	"id": 37,
	"question": "На коя държава принадлежи опознавателният знак TA1YU?",
	"answers": [
		{
			"answer": "Гърция;"
		},
		{
			"answer": "Румъния;"
		},
		{
			"answer": "Турция;",
			"isCorrect": true
		},
		{
			"answer": "Словения."
		}
	]
},
{
	"id": 38,
	"question": "На коя съседна държава принадлежи опознавателният знак SV3YO?",
	"answers": [
		{
			"answer": "Македония;"
		},
		{
			"answer": "Гърция;",
			"isCorrect": true
		},
		{
			"answer": "Турция;"
		},
		{
			"answer": "Румъния."
		}
	]
},
{
	"id": 39,
	"question": "На коя съседна държава принадлежи опознавателният знак Z31TA?",
	"answers": [
		{
			"answer": "Македония;",
			"isCorrect": true
		},
		{
			"answer": "Гърция;"
		},
		{
			"answer": "Турция;"
		},
		{
			"answer": "Румъния."
		}
	]
},
{
	"id": 40,
	"question": "На коя държава принадлежи опознавателният знак YO6YU?",
	"answers": [
		{
			"answer": "Словения;"
		},
		{
			"answer": "Гърция;"
		},
		{
			"answer": "Турция;"
		},
		{
			"answer": "Румъния.",
			"isCorrect": true
		}
	]
},
{
	"id": 41,
	"question": "От коя държава излъчва радиолюбител с опознавателен знак YO/LZ1AW?",
	"answers": [
		{
			"answer": "От Румъния;",
			"isCorrect": true
		},
		{
			"answer": "От България;"
		},
		{
			"answer": "От границата между Румъния и България;"
		},
		{
			"answer": "От България, но през румънски любителски ретранслатор."
		}
	]
},
{
	"id": 42,
	"question": "Имат ли право радиолюбители от съседни държави да осъществяват радиовръзки чрез български любителски ретранслатор?",
	"answers": [
		{
			"answer": "Нямат право;"
		},
		{
			"answer": "Имат право;",
			"isCorrect": true
		},
		{
			"answer": "Имат право, но само с български радиолюбители;"
		},
		{
			"answer": "Имат право, ако спазват Техническите изисквания."
		}
	]
},
{
	"id": 43,
	"question": "Имат ли право радиолюбители от България да осъществяват радиовръзки през любителски ретранслатори, разположени в други държави?",
	"answers": [
		{
			"answer": "Нямат право;"
		},
		{
			"answer": "Имат право;",
			"isCorrect": true
		},
		{
			"answer": "Имат право, но само с български радиолюбители;"
		},
		{
			"answer": "Имат право, но само с радиолюбители от съответната държава."
		}
	]
},
{
	"id": 44,
	"question": "Ако чуете опознавателен знак LZ1AW/1, това означава?",
	"answers": [
		{
			"answer": "LZ1AW използва портативна станция;"
		},
		{
			"answer": "LZ1AW използва радиостанция с мощност 1 ват;"
		},
		{
			"answer": "Съпругата на LZ1AW използва неговата радиостанция;"
		},
		{
			"answer": "LZ1AW работи от вилата си в Созопол.",
			"isCorrect": true
		}
	]
},
{
	"id": 45,
	"question": "Ако чуете опознавателен знак LZ1AW/2, това означава?",
	"answers": [
		{
			"answer": "LZ1AW използва радиостанцията си по време на движение от лекия си автомобил;"
		},
		{
			"answer": "LZ1AW работи от апартамента на свой приятел в Русе;",
			"isCorrect": true
		},
		{
			"answer": "LZ1AW работи от вилата си в Созопол;"
		},
		{
			"answer": "LZ1AW указва, че работи през ретранслатор № 2."
		}
	]
},
{
	"id": 46,
	"question": "Ако чуете опознавателен знак LZ1AW/М, това означава?",
	"answers": [
		{
			"answer": "LZ1AW използва радиостанцията си по време на движение от лекия си автомобил;",
			"isCorrect": true
		},
		{
			"answer": "LZ1AW работи от Монтана;"
		},
		{
			"answer": "LZ1AW работи само със станции, участващи в провеждащото се състезание;"
		},
		{
			"answer": "LZ1AW работи от борда на плавателно средство."
		}
	]
},
{
	"id": 47,
	"question": "Ако чуете LZ1AW да предава CQ DX, отнася ли се това за Вас?",
	"answers": [
		{
			"answer": "Не, това се отнася само за далечни станции;",
			"isCorrect": true
		},
		{
			"answer": "Да, отнася се до всички станции;"
		},
		{
			"answer": "Не, освен ако отдавна не сте се чували;"
		},
		{
			"answer": "Да, но след такова повикване трябва да преминете на друг радиолюбителски обхват."
		}
	]
},
{
	"id": 48,
	"question": "Какво се отразява в апаратния дневник на радиостанцията?",
	"answers": [
		{
			"answer": "Дата и час на радиовръзката;"
		},
		{
			"answer": "Опознавателен знак на кореспондента;"
		},
		{
			"answer": "Оценка за сигнала RS;"
		},
		{
			"answer": "Всичките.",
			"isCorrect": true
		}
	]
},
{
	"id": 49,
	"question": "Ако Ви бъде предадено съобщението Q5, това означава?",
	"answers": [
		{
			"answer": "Че радиовръзката се осъществява през любителски ретранслатор;",
			"isCorrect": true
		},
		{
			"answer": "Вашата QSL картичка е с максимално качество;"
		},
		{
			"answer": "Моля, изчакайте 5 минути;"
		},
		{
			"answer": "Радиолюбителският префикс на Република Македония."
		}
	]
},
{
	"id": 50,
	"question": "Ако попълвате QSL картичка за радиолюбител от съседна държава, какво време на радиовръзката ще запишете?",
	"answers": [
		{
			"answer": "Часът и минутата по българско време;"
		},
		{
			"answer": "Часът и минутата по времето в съседната държава;"
		},
		{
			"answer": "Часът и минутата по универсално време;",
			"isCorrect": true
		},
		{
			"answer": "Не е необходимо да указвате час и минута."
		}
	]
},
{
	"id": 51,
	"question": "Ако съобщавате името си на радиолюбителя, с когото сте в радиовръзка, по какъв начин ще го направите?",
	"answers": [
		{
			"answer": "Моето име е Александър;",
			"isCorrect": true
		},
		{
			"answer": "Моето име е Георгиев;"
		},
		{
			"answer": "Моето име е Александър Георгиев;"
		},
		{
			"answer": "Моето име е Александър Петров Георгиев."
		}
	]
},
{
	"id": 52,
	"question": "При участие в радиолюбителско състезание основната цел е?",
	"answers": [
		{
			"answer": "Максимално време QRL;"
		},
		{
			"answer": "Максимално количество QRM;"
		},
		{
			"answer": "Максимално бързо QRT;"
		},
		{
			"answer": "Максимален брой QSO.",
			"isCorrect": true
		}
	]
},
{
	"id": 53,
	"question": "Защо е необходимо да се използват кратки съобщения при предаване през ретранслатор?",
	"answers": [
		{
			"answer": "За да се запази батерията на радиостанцията по-дълго време;"
		},
		{
			"answer": "За да се даде шанс на всеки, който не е радиолюбител да отговори;"
		},
		{
			"answer": "По-дългите съобщения могат да попречат на някой със спешно съобщение за бедствие да използва ретранслатора;",
			"isCorrect": true
		},
		{
			"answer": "Да се провери дали приемащата радиостанция е още на линия."
		}
	]
},
{
	"id": 54,
	"question": "е правилният начин да се включиш в разговор през ретранслатор?",
	"answers": [
		{
			"answer": "Повикваш по име един от кореспондентите и се включваш в QSO;"
		},
		{
			"answer": "Съобщаваш своето присъствие и желание да се включиш като извикваш “break, break!” и изчакваш за отговор;"
		},
		{
			"answer": "Включваш усилвателя и заглушаваш този, който говори;"
		},
		{
			"answer": "Съобщаваш своя опознавателен знак в паузата между предаваните емисии от другите радиолюбители.",
			"isCorrect": true
		}
	]
},
{
	"id": 55,
	"question": "Когато говориш с друга радиостанция през ретранслатор, как може да разберете дали може да използвате симплекс?",
	"answers": [
		{
			"answer": "Ако трета станция ви чува и двамата;"
		},
		{
			"answer": "Ако успяваш да приемаш по-далечен ретранслатор;"
		},
		{
			"answer": "Ако можеш да приемеш с добро качество радиостанцията на приемащата честота на ретранслатора;",
			"isCorrect": true
		},
		{
			"answer": "По никакъв начин."
		}
	]
},
{
	"id": 56,
	"question": "Когато избираш честота на предаване, какво е необходимо да направиш?",
	"answers": [
		{
			"answer": "Проверявам дали избраната честота и клас на излъчване са разрешени, съгласно притежавания от мен радиолюбителски клас;"
		},
		{
			"answer": "Проверявам дали максималната мощност на изхода на предавателя отговаря на разрешената за притежавания от мен радиолюбителски клас;"
		},
		{
			"answer": "Прослушвам честотата преди да предавам;"
		},
		{
			"answer": "И трите отговора са верни.",
			"isCorrect": true
		}
	]
}
];