var hamQuestions2 = [
{
	"id": 1,
	"question": "Какво трябва да направите преди да започнете да излъчвате на определена честота?",
	"answers": [
		{
			"answer": "Да прослушате честотата, за да се убедите, че никой в момента не ползва честотата",
			"isCorrect": true
		},
		{
			"answer": "Да излъчите няколко къси реплики, за да се убедите, че някой Ви чува"
		},
		{
			"answer": "Да проверите дали антената Ви е в резонанс на тази честота"
		},
		{
			"answer": "Да проверите дали КСВ на Вашата антена е достатъчно добър"
		}
	]
},
{
	"id": 2,
	"question": "Ако сте установили радиовръзка с друга станция и Вашият сигнал е изключително силен и перфектно разбираем, какво донастройка на Вашия предавател бихте могли да направите?",
	"answers": [
		{
			"answer": "Да намалите усилването на микрофонния усилвател"
		},
		{
			"answer": "Да намалите КСВ"
		},
		{
			"answer": "Да намалите мощността на предавателя до минимално необходимата"
		},
		{
			"answer": "Да продължите радиовръзката без никакви промени (какво повече може да се желае от нея?)",
			"isCorrect": true
		}
	]
}
];